{"Q": "차를 오래 세워놨다가 몰고 나오니까 타이어랑 브레이크가 뭔가 이상한데, 뭐부터 확인해야 돼?", "A": "타이어 외관과 공기압, 브레이크 패드 마모 상태, 브레이크액을 우선 확인하고, 가능한 한 정비업체에서 종합 점검을 받는 것이 안전합니다."}
{"Q": "도로에서 작은 동물이 갑자기 튀어나왔을 때, 어떻게 해야 사고를 줄일 수 있어?", "A": "급하게 핸들을 꺾거나 급브레이크를 밟는 대신 속도를 줄이고 직진을 유지하면서, 동물이 도로를 벗어날 시간을 주는 게 가장 안전합니다."}
{"Q": "교차로 신호 기다리다가 보행자 신호로 바뀌었는데, 나무 때문에 보행자가 잘 안 보일 땐 어떻게 해야 돼?", "A": "정지선을 지키고, 보행자 안전을 확인할 수 있을 때까지 서행하면서 시야를 확보한 뒤에 출발해야 합니다."}
{"Q": "고속도로 달리다가 타이어가 펑크 나서 차가 흔들리면, 어떻게 해야 안전하게 멈출 수 있어?", "A": "핸들을 단단히 잡고 차를 직진으로 유지하면서 서서히 속도를 줄이고, 비상등을 켠 채 갓길로 이동해야 합니다."}
{"Q": "운전 중 변속기가 고장 나서 갑자기 차가 안 나가면 어떻게 해야 돼?", "A": "가능한 한 갓길이나 안전지대로 이동하고, 비상등을 켜서 다른 차량에 알린 뒤 정비를 받아야 합니다."}
{"Q": "앞차 블랙박스 영상이 사고 증거로 도움이 된다는데, 왜 그렇게 중요한 거야?", "A": "사고 전후 상황을 객관적으로 기록해서 과실 판단이나 보험 처리에 핵심 자료로 활용되기 때문이에요."}
{"Q": "도심에서 내비가 갑자기 오류 나서 길을 잘 모르겠는데, 어떻게 대처하는 게 좋아?", "A": "도로 표지판이나 주변 건물 같은 랜드마크를 참고하고, 안전한 곳에 정차해서 지도를 다시 확인하거나 재경로 설정을 하는 게 좋아요."}
{"Q": "교통사고 났는데 상대 운전자랑 합의가 전혀 안 돼, 이럴 땐 어떻게 해야 돼?", "A": "경찰을 불러 중재를 요청하고, 보험사를 통해 사고 처리 절차를 진행하는 게 가장 확실한 방법이에요."}
{"Q": "야간 고속도로에서 사이드미러가 제대로 안 맞춰져 있으면 사각지대 어떻게 확인해야 돼?", "A": "고개를 돌려 직접 눈으로 확인하고, 차선 변경은 서행하면서 천천히 진행해야 안전합니다."}
{"Q": "로터리 들어가다가 갑자기 엔진이 꺼졌어, 어떻게 차를 빼야 해?", "A": "비상등을 켜고 주변 차량과 거리를 두면서 가능한 안전지대로 이동한 다음, 도움을 요청해야 합니다."}
{"Q": "낮에 야외 주차장에 차를 오래 세워두려는데, 도난 방지하려면 뭘 준비해야 돼?", "A": "도어 잠금장치 외에도 경보 장치나 GPS 위치 추적기를 설치하면 도난 위험을 크게 줄일 수 있어요."}
{"Q": "사고 직후 블랙박스가 갑자기 꺼져서 녹화가 안 됐는데, 이럴 땐 어떻게 해야 해?", "A": "사고 현장의 다른 영상이나 목격자 진술을 확보하고, 블랙박스 전원이나 저장 장치를 점검하는 게 필요해요."}
{"Q": "운전 중 갑자기 모래폭풍이나 먼지바람이 몰아치면 어떻게 하는 게 안전해?", "A": "차량의 전조등과 비상등을 켜고 속도를 줄이면서, 안전한 장소가 보이면 잠시 이동해 대기하는 게 가장 좋아요."}
{"Q": "편도 3차선 도로에서 잘못 들어간 좌회전 차선에서 유턴하다가 오토바이랑 부딪혔어. 이럴 땐 과실이 누구한테 더 커?", "A": "중앙선 침범과 불법 유턴이 있었다면 유턴 차량의 과실이 크게 인정됩니다. 다만 오토바이가 무리하게 앞지르기를 시도했다면 일부 과실이 인정될 수 있어, 사고 경위에 따라 양쪽 과실 비율이 조정됩니다. 향후엔 유턴 금지 표지와 차로 지시를 확인하고, 돌발상황 시 즉시 감속·비상등·정지로 2차 사고 예방하세요."}
{"Q": "밤에 갓길에 차 세워두고 미등만 켰는데 뒤차가 달려와서 박았어. 이럴 땐 누구 잘못이야?", "A": "갓길 정차 시에는 비상등이나 안전삼각대 같은 조치가 필요합니다. 미등만 켠 경우 정차 차량에도 일부 과실이 인정될 수 있으며, 주변 조도나 도로 조건에 따라 과실 비율이 달라질 수 있습니다."}
{"Q": "앞에서 갑자기 불법 유턴을 해서 급히 피하다가 옆 차랑 부딪혔어. 불법 유턴한 차 과실이 제일 크지?", "A": "불법 유턴 차량이 주된 원인으로 과실이 크게 인정되지만, 급조작으로 인해 주변 차량과 충돌했다면 일부 과실이 본인에게도 인정될 수 있습니다."}
{"Q": "앞차가 차선 급하게 바꾸는 걸 피하려다 내가 불법주차된 차를 들이받았는데, 그 차는 도주했어. 내가 불법주차 차량 보상해야 해?", "A": "사고 원인을 제공한 차량이 도주했으므로 우선 경찰 신고가 필요합니다. 가해차량이 특정되지 않으면 보험을 통한 처리로 진행하며, 불법주차 여부도 과실 판단에 반영됩니다."}
{"Q": "고속도로에서 뒤차가 안전거리 안 지키고 박아서 내 앞차까지 연쇄추돌 났는데, 그 차는 도망가고 나는 보험이 없어. 앞차에서 수리비 달라고 하면 어떻게 해?", "A": "최초 가해자는 뒤차로 인정되는 경우가 많습니다. 보험이 없더라도 민형사 책임은 존재하므로, 즉시 경찰에 신고하고 증거를 확보해야 합니다."}
{"Q": "아파트 단지에서 중앙선 넘어서 사고 났어. 단지 안이라 중앙선은 안 지켜도 되는 거 아냐?", "A": "사설도로라 하더라도 중앙선은 과실 판단에 반영됩니다. 형사처벌은 달라질 수 있지만, 민사상으로는 중앙선 침범이 불리하게 작용할 수 있습니다."}
{"Q": "무단횡단 보행자 피하려다 맞은편 차랑 사고 났어. 이럴 땐 누가 잘못이야?", "A": "보행자에게도 과실이 있지만, 운전자에게도 전방주시 의무가 있으므로 운전자의 과실도 일부 인정됩니다. 상황에 따라 과실 비율은 달라집니다."}
{"Q": "고속도로에서 앞 트럭 짐이 떨어져서 내 차가 파손됐어. 트럭 과실이 제일 큰 거지?", "A": "짐을 제대로 고정하지 않은 트럭의 과실이 큽니다. 다만 뒤차가 안전거리를 충분히 확보하지 않았다면 일부 과실이 인정될 수도 있으니 CCTV와 블랙박스 확보를 권합니다."}
{"Q": "주차하다가 후진으로 어린아이를 쳤는데, 보호자도 책임이 있어?", "A": "영,유아의 보호책임은 친권자에게 있으므로 보호자에게 주된 책임이 인정되지만, 운전자에게 주의의무가 있기 때문에 공동 과실로 처리될 가능성이 큽니다."}
{"Q": "조수석에 친구 물건 두고 과속하다 사고 났는데 그 물건이 파손됐어. 보험 처리 돼?", "A": "자동차보험은 차량 외부 개인 소유물은 대부분 보상하지 않습니다. 대인·대물 피해는 보상되지만, 개인 물품은 별도로 처리해야 할 수 있습니다."}
{"Q": "앞차가 빗길에 나한테 물을 튀겨서 급조작하다 인도로 돌진했어. 이런 건 도로 관리청 잘못도 있어?", "A": "도로 관리청 책임이 일부 인정될 수 있지만, 운전자의 안전운전 의무가 우선입니다. 관리 소홀과 운전자 과실을 함께 고려해 책임을 나눕니다."}
{"Q": "회전교차로 들어갈 때 우선순위가 어떻게 돼?", "A": "보행자가 최우선이고, 회전 중인 차량이 진입 차량보다 우선입니다. 진입·진출 시 방향지시등 사용과 서행이 필요합니다."}
{"Q": "회전교차로에서 사고 났을 때 과실 비율은 어떻게 정해져?", "A": "일반적으로 1차로 회전차와 진입차가 충돌했을 시 회전 중인 차량의 과실이 적지만, 차로 변경이나 표지판 유무 등 구체적 상황에 따라 과실 비율은 달라집니다."}
{"Q": "보복운전 당한 것 같은데 어떻게 해야 돼?", "A": "맞대응하지 말고 안전한 곳으로 이동한 뒤, 블랙박스 영상이나 휴대폰으로 증거를 확보하고 경찰에 신고해야 합니다."}
{"Q": "차가 급발진한 것 같을 때 제일 먼저 뭘 해야 돼?", "A": "두 발로 브레이크를 강하게 밟고, 제어가 안 되면 기어를 중립(N)으로 두어야 합니다. 속도가 줄면 사이드브레이크를 단계적으로 사용하고, 완전히 정차한 뒤 시동을 꺼야 합니다."}
{"Q": "급발진 전조증상은 뭐가 있어?", "A": "엔진이 평소와 다르게 과도하게 회전하거나, 엑셀을 떼어도 RPM이 유지되는 현상 등이 있습니다. 이런 경우 운행을 중지하고 즉시 점검을 받는 게 필요합니다."}
{"Q":"교차로 한가운데서 시동 꺼졌어. 어떻게 대처해야 되지?","A":"변속레버를 N에 놓고 주변 도움을 받아 안전지대로 이동한 뒤 시동·전기 계통 점검을 하세요. 즉시 119·112·보험사에 연락해 상황 설명하고 블랙박스 확보를 권합니다."}
{"Q":"야간 고속도로에서 고장으로 차가 멈췄어. 어떻게 해?","A":"비상등·삼각대(최소 뒤쪽 100m 이상)·반사조끼 착용·차량 밖 대피 및 112·보험사·견인 호출. 미등만으로는 불충분합니다."}
{"Q":"좁은 골목에서 후진하던 중 자전거와 접촉했어. 자전거측 과실도 있나?","A":"자전거도 차와 동일한 주의의무가 있으나 좁은 골목에서 차량 후진은 운전자 주의의무가 큽니다. 동시 과실 가능성은 상황에 따라 판정됩니다."}
{"Q":"신호대기 중 뒤에서 차량이 들이받아 내 차가 전복됐어. 난 과실 없지?","A":"정지 상태에서 후방추돌을 당하면 후방차량 책임이 큽니다. 다만 정차 위치·비상등 여부 등 특수 상황은 조사로 판단됩니다. 블랙박스·목격자 확보가 중요합니다."}
{"Q":"급정차한 앞차 때문에 추돌했어. 누구 과실이야?","A":"급정차의 정당성(긴급제동 여부)과 앞차의 사전신호 등으로 판단합니다. 정당한 급정차가 아닐 경우 앞차 과실, 부득이한 경우에는 앞뒤 양측 과실 분담 가능성이 큽니다."}
{"Q":"건널목에서 차단기 내리기 직전에 통과하다 기차와 충돌했어. 운전자 과실인가?","A":"건널목 통과는 엄격히 규제됩니다. 신호·차단기 작동 시 통과는 중대한 과실로 보고 형사 처벌될 수 있으니, 안전수칙을 반드시 지켜야 합니다."}
{"Q":"횡단보도에 서 있는 보행자에게 경적 울렸더니 보행자가 갑자기 뛰어나와 사고났어. 누가 책임이야?","A":"보행자 우선 원칙이 있으므로 운전자는 횡단보도 접근 시 감속·정지 의무가 큽니다. 경적은 경고수단이나 과도한 위협으로 인정되면 운전자 책임으로 일부 귀속될 수 있습니다."}
{"Q":"눈길에서 미끄러져 중앙선 침범 후 맞은편 차량과 충돌했어. 날씨로 인한 감경 되나?","A":"기상 상황은 과실비율에 영향을 주지만, 기상 악화 시 감속·안전거리 확보 의무는 더욱 엄격합니다. 날씨 탓만으로 면책받기 어렵고, 도로특성·운전자 대응이 고려됩니다."}
{"Q":"주차장에서 문을 열다 오토바이와 충돌했어. 내 잘못인가?","A":"차량의 도어 개폐로 인한 사고는 차주(붕괴행위자)의 과실이 큽니다. 주차장 내에서는 특히 문열기 전 좌우 확인과 문 잠금이 필요합니다."}
{"Q":"교차로에서 좌회전 신호인데 직진 차량이 무리하게 진입해 충돌했어. 누가 과실?","A":"신호 우선권 원칙상 좌회전 신호를 받은 차량이 통행 중이었다면 신호 위반 차량의 과실이 큽니다. 다만 진로·표지·가시거리 등도 함께 고려됩니다."}
{"Q":"초보 운전자가 급하게 차선 변경해 사이드미러가 부딪혔어. 초보라는 이유로 과실이 경감되나?","A":"운전경력은 형사·민사상 참작요소가 될 수 있으나, 기본 주의의무(차선 변경 전 확인 등)는 동일하므로 경미한 참작 외엔 과실은 동일하게 적용됩니다."}
{"Q":"주유 중 흡연하던 차가 발화해 내 차도 피해 입었어. 책임은 누구한테 물어야 되지?","A":"주유소 내 흡연·화기 사용은 금지되며 이를 위반한 자에게 책임이 큽니다. 피해보상은 민사 책임으로 청구 가능합니다."}
{"Q":"음주 운전 차량과 충돌해 상대가 음주 상태였어. 보상 절차가 어떻게 돼?","A":"음주운전은 12대 중과실에 해당하여 종합보험 가입 여부와 관계없이 형사처벌 대상입니다. 피해자는 보험사를 통한 보상 외에도 가해자를 상대로 별도의 민사소송(위자료 등)을 제기할 수 있습니다."}
{"Q":"도로공사 구간 안내판이 없어서 진입했다가 사고가 났는데 이거 누구 책임이야?","A":"도로의 설치·관리상 하자로 인해 손해가 발생했다면 국가배상법에 따라 국가 또는 지자체에 책임을 물을 수 있습니다. 다만, 운전자에게도 전방주시 의무 등이 있어 과실 비율이 산정됩니다."}
{"Q":"택시가 갑자기 도로 가장자리에 정차해서 들이받았어. 이거 택시 과실이지?","A":"도로교통법상 위험을 방지하기 위한 경우가 아니면 급정지를 해서는 안 되며, 이를 위반한 급정지로 인한 사고는 일반적으로 급정지한 차량의 과실을 더 크게 봅니다."}
{"Q":"버스가 정류장에 서 있길래 우회전하다 옆면과 접촉했어. 버스가 길게 정차해 있었는데 내 잘못만 있는 거야?","A":"버스의 정당한 정차 중 발생한 사고는 기본적으로 추월하려던 차량의 과실이 크지만, 버스가 정차 위치를 벗어났거나 도로 흐름을 심각하게 방해했다면 일부 과실이 인정될 수 있습니다."}
{"Q":"오토바이가 인도에서 내려와 갑자기 도로로 진입해 사고났어. 오토바이 과실이지?","A":"인도에서 차도로 진입하는 이륜차는 도로를 주행하는 차량의 통행을 방해해서는 안 되므로, 이런 경우 이륜차의 과실이 매우 높게 책정됩니다."}
{"Q":"자전거도로에서 자전거가 사람 치었어. 누구 책임이야?","A":"자전거는 도로교통법상 '차'에 해당하므로 전방주시 및 안전운전 의무가 있습니다. 자전거도로에서 보행자와 사고 시 기본적으로 자전거 운전자의 과실이 인정됩니다."}
{"Q":"차선 표시가 지워진 도로에서 진로 선택하다 충돌했어. 도로 관리 문제 아니야?","A":"도로 관리 하자로 인한 부분은 국가배상 책임이 일부 인정될 수 있으나, 운전자는 어떠한 도로 상황에서도 안전하게 운전해야 할 의무가 있으므로 운전자 과실도 함께 산정됩니다."}
{"Q":"후미에서 급격히 끼어든 차량 때문에 급감속하다 뒷차와 충돌했어. 누가 과실이야?","A":"사고를 유발한 원인 제공 차량(끼어든 차량)의 과실이 가장 큽니다. 다만, 추돌한 뒷차량도 안전거리 미확보 책임을 일부 질 수 있습니다. 이를 '비접촉 사고'라고 하며, 원인 제공 차량을 특정하는 것이 중요합니다."}
{"Q":"교통사고 현장에서 상대가 소리지르면서 합의하자고 해. 어떻게 해야 돼?","A":"사고 현장에서의 강압적인 합의 요구는 응할 필요가 없으며, 위협을 느낀다면 즉시 경찰에 신고하는 것이 가장 안전하고 올바른 대처법입니다. 녹음이나 영상 등 증거를 확보해 보험사를 통해 정식적으로 진행하는 것을 권합니다."}
{"Q":"도로에서 갑자기 사슴이 튀어나와서 사고났어. 이건 어쩔 수 없는 거 아니야?","A":"일반적으로 단독사고로 처리되어 운전자의 자차보험으로 수리해야 합니다. 다만 '야생동물 출현 주의' 표지판이 있는 곳에서 과속했다면 운전자 과실이 잡힐 수 있습니다. 국가나 지자체에 책임을 묻기는 현실적으로 매우 어렵습니다."}
{"Q":"차선이 좁아 사이드미러에 승용차가 부딪혔어. 내 과실인가?","A":"좁은 길에서는 양 차량 모두 서행하며 서로의 진로를 양보할 의무가 있습니다. 과실 비율은 중앙선 침범 여부, 각 차량의 속도, 도로 상황 등을 종합적으로 고려하여 산정합니다."}
{"Q":"앞차가 유턴하려는 거 보고 급정지했다가 뒤차와 충돌했어. 내 과실인가?","A":"이유 없는 급정지는 금지되어 있으므로 앞차의 과실이 20~30%가량 인정될 수 있습니다. 하지만 기본적으로 뒷차의 안전거리 미확보가 사고의 주원인으로 판단되어 뒷차의 과실이 더 큽니다."}
{"Q":"교차로에서 신호 바뀌기 직전 출발해 중앙선 침범으로 사고났어. 과실이 어떻게 돼?","A":"신호 바뀌기 직전이 황색불이나 적색불이었다면 명백한 신호위반으로, 신호위반 차량의 100% 과실로 인정될 가능성이 매우 높습니다."}
{"Q":"자전거가 인도에서 급히 내려 차도로 내려오다 접촉사고 났어. 누구 과실이야?","A":"인도에서 차도로 진입하는 자전거는 주행 중인 차량의 통행을 방해하면 안 되므로 자전거의 과실이 매우 높게 책정됩니다."}
{"Q":"대형화물차가 좌회전하면서 차선을 넘어와서 충돌했어. 누구 과실이야?","A":"대형차는 회전 반경이 크므로 차로 확보·유도 의무가 있고, 진로 침범 시 대형차의 과실이 큽니다. 동시에 주변 차량의 안전거리 유지도 중요합니다."}
{"Q":"비 오는 날 미끄러져서 중앙분리대에 충돌했어. 도로 관리청에도 책임 있나?","A":"수막 발생은 배수 불량 등 관리의 문제가 있을 수 있어 관리청의 책임이 일부 인정될 수 있으나, 빗길 주행시 감속·안전거리 확보의무를 지키지 않았다면 운전자 과실이 큽니다."}
{"Q":"교차로에서 우회전 중 보행자와 충돌했어. 누구 책임이야?","A":"보행자 우선 원칙으로 우회전 차량은 보행자 존재 여부를 확인할 의무가 있습니다. 보행자 횡단 중이라면 차량 과실이 큽니다."}
{"Q":"주행 중 앞바퀴가 터져서 사고가 났는데, 타이어 관리 불량 책임인가?","A":"정기적인 타이어 점검은 운전자의 안전관리 의무입니다. 타이어 마모·공기압 미확인으로 인한 사고는 운전자 과실로 판단될 수 있습니다."}
{"Q":"차 문이 고장나서 주행 중에 열리는 바람에 사고가 났어. 차 만든 회사에 책임을 물을 수 있나?","A":"제조 결함에 의한 사고라면 제조물책임(PL) 및 하자보수 책임을 제조사에 물을 수 있으나, 정비 이력·사용상 과실 여부를 함께 검토합니다."}
{"Q":"교차로 횡단보도 앞에서 보행자가 갑자기 뛰어나와 충돌했어. 보행자 무단횡단 아닌가?","A":"무단횡단 여부와 횡단보도 위치·신호상태가 중요합니다. 보행자의 무단행위가 일부 책임을 갖더라도 운전자는 항상 전방주시 의무가 있어 과실이 일부 인정됩니다."}
{"Q":"야간에 견인차가 방향지시등도 없이 정차해 들이받았어. 견인차 과실인가?","A":"특별한 표시·유도 없이 도로상의 정차는 견인차 쪽의 책임이 클 수 있습니다. 다만 정차 사유·표시 유무를 경찰이 조사합니다."}
{"Q":"주행 중 앞차의 낙하물로 인해 피하는 과정에서 갓길로 돌아가다 추돌했어. 누구 과실이야?","A":"낙하물을 유발한 차량의 우선과실이 크지만, 피하기 위한 운전자의 조치가 과도했거나 위험을 초래했다면 일부 과실이 부과될 수 있습니다. 가능한 한 급조작을 피하고 점진적 제동을 시도하세요."}
{"Q":"버스에서 갑자기 내리려다 차문에 걸려 넘어져 사고났어. 버스운전사 과실이 있나?","A":"승객 하차 안전 확보는 운전사·운영사의 의무입니다. 정차 시 안전조치 미이행이면 버스 운전사·회사에 책임이 있을 수 있습니다."}
{"Q":"다리 위에서 바람이 너무 세게 불어서 차가 중앙선을 넘어 사고 났어요. 천재지변 아닌가?","A":"강풍 등 기상 악화는 감경 요소이나, 기상 예보·도로 통제 여부와 운전자의 감속 의무가 함께 검토됩니다. 과실 전부 면제는 쉽지 않습니다."}
{"Q":"주차장 진입하다 다른 차가 갑자기 튀어나와서 사고났어. 누가 책임져야 해?","A":"주차장 내에서도 주의의무는 동일합니다. 진입·진출 시 신호·서행 의무를 지키지 않은 측에 책임이 큽니다. CCTV가 중요한 증거입니다."}
{"Q":"신호 없는 교차로에서 서로 먼저 가려다 접촉사고 났어. 어떻게 과실을 나누나?","A":"신호 없는 교차로는 우선통행·진입순서·진로 확보 의무가 핵심입니다. 양측 과실로 보이는 경우가 많고 목격·블랙박스 확보가 판정에 도움됩니다."}
{"Q":"트럭의 화물 포장 불량으로 나의 차량이 피해를 입었어. 보상받을 수 있나?","A":"운송인의 적절한 적재·고정 의무 위반은 민사상 책임으로 보상이 가능합니다. 운송회사·화주를 상대로 손해배상 청구가 가능합니다."}
{"Q":"차량 내 어린이가 안전벨트 미착용으로 다쳤어. 부모(운전자) 책임인가?","A":"영·유아를 포함해 탑승자 안전벨트 착용 권고·의무는 운전자의 책임입니다. 미착용으로 인한 피해는 운전자 책임이 큽니다."}
{"Q":"교통정체에서 차선 변경하려다 다른 차량과 충돌했어. 내 잘못인가?","A":"차선 변경 전 신호·측후방 확인 의무가 있으며 이를 다하지 않으면 과실이 인정됩니다. 정체 상황에서의 무리한 변경은 책임이 큽니다."}
{"Q":"야간 외곽도로에서 과속 트럭과 충돌했어. 트럭 과실이 크지?","A":"과속은 중대한 과실로 판단되며 속도 측정·블랙박스·CCTV 증거로 입증하면 트럭측 배상책임이 큽니다. 피해자는 즉시 경찰 신고와 의료기록 보존을 권합니다."}
{"Q":"급히 병원 가느라 신호 위반하다 사고났어. 응급이었다고 해서 면책되나?","A":"응급·긴급이 객관적으로 인정되어야 예외적으로 일부 참작되나, 단순 주관적 판단은 면책되지 않습니다. 응급상황 증거(의사소견·의료기록)가 필요합니다."}
{"Q":"전조등을 끈 채 야간 운전하던 차와 충돌했는데, 누구 책임이야?","A":"야간 주행 시 전조등 점등은 필수 의무로, 점등하지 않은 차량의 과실이 큽니다. 다만 상대의 전방주시 의무도 검토됩니다."}
{"Q":"교차로 중앙에서 내비게이션 안내 때문에 정차해 뒤차와 충돌했어. 내비 탓 인정되나?","A":"운전자는 내비를 보며 정차할 때 주변교통에 방해가 되지 않도록 해야 합니다. 내비 오류가 있더라도 운전자의 안전운전의무가 우선입니다."}
{"Q":"도로에 떨어진 흙더미 때문에 미끄러져 사고 났어. 관할 관청에 책임을 물을 수 있나?","A":"도로 관리청의 배수·청결 관리 책임이 일부 인정될 수 있습니다. 다만 운전자의 감속·주의의무 위반 여부도 함께 고려됩니다."}
{"Q":"차가 뒤집혔는데 같이 탄 사람이 그냥 문 열고 도망갔어. 보험 처리할 때 문제 되나?","A":"탑승자의 도주는 보험처리·사고조사에 불리하게 작용할 수 있습니다. 사고 발생 즉시 적법한 절차(경찰·보험사 연락)를 따르세요."}
{"Q":"교차로에서 오토바이와 충돌했는데 상대가 보호장구를 안 했어. 과실에 영향 있나?","A":"보호장비 미착용은 손해감경 요소가 될 수 있으나, 충돌의 원인 제공자는 여전히 책임집니다. 피해보상에서 상호과실로 반영될 수 있습니다."}
{"Q":"차량에 어린이 짐을 실어뒀다가 급정거 시 튀어나가 애가 다쳤어. 이건 누구 책임이야?","A":"운전자는 운행 전 적재물 고정의무가 있어 부주의시 책임이 있습니다. 안전고정·덮개·적재한도 준수 권장."}
{"Q":"도로에서 일시정지 표지 놓여있는데 무시하고 지나갔다가 사고났어. 내 잘못이 큰가?","A":"일시정지 표지는 법적 구속력이 있으므로 이를 위반하면 상당한 과실로 인정됩니다. 표지 확인·정지 의무 준수는 필수입니다."}
{"Q": "로터리에 진입할 때 누구에게 우선권이 있나?", "A": "로터리에 먼저 진입한 차량이 우선권을 가집니다. 따라서 진입하려는 차량은 이미 원 안을 돌고 있는 차량의 진행을 방해하지 않도록 속도를 줄이고, 빈 공간이 확보될 때 진입해야 합니다."}
{"Q": "앞차가 비상 깜빡이를 2~3번 깜빡이는데, 어떤 의미지?", "A": "앞차가 끼워주거나 양보받았을 때 감사의 표시로 비상등을 2~3회 점등하는 것이 일반적인 운전 매너입니다. 이는 법적 의무는 아니지만 한국 도로에서 널리 사용되는 신호입니다. 혼동하지 말고 그대로 주행을 유지하면 됩니다."}
{"Q": "신호가 없는 횡단보도 앞에서 보행자가 기다리고 있으면 어떻게 해야 하나?", "A": "보행자가 횡단보도 앞에 서 있으면 반드시 정지하여 보행자가 먼저 건너도록 해야 합니다."}
{"Q": "앞차가 갑자기 끼어들면 어떻게 해야 하나?", "A": "급브레이크 대신 서서히 속도를 줄여 안전거리를 확보하세요. 경적이나 상향등으로 위협하면 사고 위험이 커집니다."}
{"Q": "내리막길에서 게속 브레이크만 밟고 있는데 괜찮나?", "A": "긴 내리막길에서 브레이크만 사용하면 브레이크가 과열되어 제동력이 급격히 떨어질 수 있습니다. 반드시 저단 기어(엔진 브레이크)를 병행하여 속도를 조절해야 합니다."}
{"Q": "고속도로에서 갑자기 차가 고장났는데 어떻게 해야 하나?", "A": "가능하다면 갓길에 정차 후 비상등을 켜고, 안전 삼각대를 후방 100m 이상 떨어진 곳에 설치해야 합니다. 이후 가드레일 밖 안전지대로 이동하세요."}
{"Q": "비 오는 날 앞차와의 거리는 얼마나 두어야 하나?", "A": "젖은 노면은 마른 노면에 비해 제동거리가 크게 늘어나므로 평상시보다 최소 2배 이상 거리를 확보해야 합니다. 시속 100km 주행 시 평상시 100m라면, 비 오는 날에는 최소 200m 이상이 필요합니다."}
{"Q": "앞차가 갑자기 비상등을 켜고 천천히 가는데 무슨 일이지?", "A": "앞차가 급정차 또는 돌발 상황을 알리려는 신호일 수 있습니다. 안전거리를 확보하고 추월하지 말고 상황을 지켜보는 것이 좋습니다. 특히 고속도로에서는 비상등은 뒤 차량에 대한 '주의 신호' 역할을 합니다."}
{"Q": "밤에 너무 어두운데, 상향등은 언제 켜야 하나?", "A": "가로등이 없는 어두운 도로에서만 사용하며, 맞은편 차량이나 앞차가 있을 때는 반드시 하향등으로 바꿔야 합니다."}
{"Q": "언덕길에 주차할 때 바퀴를 돌려두는 이유가 뭐야?", "A": "경사진 도로에 주차 시 바퀴를 도로 가장자리 쪽으로 돌려놓으면 차량이 밀려도 인도나 건물로 돌진하지 않고 연석에 걸려 사고를 예방할 수 있습니다. 이는 안전 주차 매너이자 사고 방지 수칙입니다."}
{"Q": "초보운전 표지를 붙이면 무슨 효과가 있어?", "A": "법적 효력은 없으나, 초보운전 표지를 붙이면 주변 차량들이 배려 운전을 하도록 유도할 수 있습니다. 특히 추월이나 경적 사용을 자제하게 되는 효과가 있습니다."}
{"Q": "비보호 좌회전 표지판이 있는데 그냥 가도 돼?", "A": "비보호 좌회전은 직진 신호일 때 좌회전할 수 있지만, 마주 오는 직진 차량이 없을 때만 가능합니다. 사고 발생 시 신호위반에 준하는 과실이 적용되므로, '보호받지 못하는 좌회전'이라는 의미를 명확히 인지해야 합니다."}
{"Q": "운전 중 졸리면 껌을 씹거나 창문을 열면 괜찮아?", "A": "일시적 각성 효과는 있지만 근본적인 해결책이 아닙니다. 반드시 가까운 휴게소나 졸음쉼터에 정차해 15분 이상 눈을 붙여야 합니다."}
{"Q": "우회전할 때 횡단보도 신호가 빨간불이면 그냥 지나가도 되지?", "A": "횡단보도 보행자가 없을 때만 서행하며 우회전이 가능합니다. 보행자가 횡단보도를 '건너려고 할 때'에도 정지선 앞에서 반드시 멈춰야 합니다."}
{"Q": "앞차가 급정거했을 때 어떻게 해야 안 박아?", "A": "안전거리 확보가 가장 중요합니다. 평상시 '2초 거리 유지' 원칙을 지키면 앞차가 급정거해도 충돌을 피할 수 있습니다. 급정거 시에는 브레이크를 서서히 강하게 밟으면서 핸들을 급히 꺾지 말아야 2차 사고를 막을 수 있습니다."}
{"Q": "터널 안에서 차가 고장 났어. 어떻게 해?", "A": "터널은 환기와 시야가 제한되어 매우 위험합니다. 가능한 한 출구 방향으로 이동 후 비상등을 켜고, 갓길에 정차하세요. 삼각대를 설치할 수 없는 경우 비상등만 지속적으로 점등하고 안전지대로 대피해야 합니다."}
{"Q": "주행 중 스마트폰 내비게이션을 직접 조작해도 돼?", "A": "주행 중 휴대전화 사용은 법적으로 금지되어 있으며 적발 시 벌금과 벌점이 부과됩니다. 반드시 정차 후 조작하거나, 음성 인식 기능을 활용해야 합니다."}
{"Q": "앞차가 브레이크를 자꾸 밟았다 뗐다 하는데 왜 그러는 거야?", "A": "급정지 신호를 주거나, 뒤차와의 간격을 조절하려는 의도일 수 있습니다. 이때는 추돌 위험이 있으므로 차간 거리를 더 벌리고 주행해야 합니다. 불필요한 경적은 자제하고 상황을 관찰하세요."}
{"Q": "차로 합류 지점에서 누가 먼저 들어가야 해?", "A": "원칙적으로 합류하는 차량이 양보 의무를 지니지만, 본선 차량도 급격히 속도를 줄이지 않고 안전하게 간격을 만들어 주는 것이 좋습니다."}
{"Q": "빗길에 급브레이크를 밟으면 어떻게 돼?", "A": "빗길에서는 타이어 접지력이 약해져 급제동 시 차량이 미끄러지기 쉽습니다. 이때는 브레이크를 강하게 밟지 말고, 페달을 여러 번 나눠 밟으며 속도를 줄여야 합니다."}
{"Q": "고속도로에서 차가 들어오려고 하는데 안 비켜줘도 되지?", "A": "고속도로 본선에서 진입 차량을 고의로 막는 것은 '진로양보의무 위반'에 해당할 수 있으며, 안전을 위해 본선 차량도 적절히 속도를 조절해 진입 차량이 합류할 수 있도록 해야 합니다."}
{"Q": "앞차가 갑자기 속도를 늦췄는데 추월해도 돼?", "A": "추월은 원칙적으로 왼쪽 차로를 통해서만 가능하며, 오른쪽 차로 추월은 불법입니다. 앞차가 속도를 줄였더라도 무리한 추월은 사고 위험이 크므로 좌측 차로가 안전할 때만 추월해야 합니다."}
{"Q": "교차로에서 좌회전 신호가 거의 끝났는데 그냥 따라 들어가도 돼?", "A": "노란불이 켜진 후 이미 교차로 안에 들어간 경우에만 진행할 수 있습니다. 신호가 끝났는데 새로 진입하면 신호위반으로 범칙금과 벌점이 부과됩니다."}
{"Q": "비상 깜빡이를 켜고 가게 앞에 잠시 정차해도 되지?", "A": "비상등은 면책 사유가 아니며, 주정차 금지 구역에서는 비상등을 켜도 단속 대상입니다."}
{"Q": "눈길에서 출발할 때 어떻게 해야 안 미끄러져?", "A": "급가속을 하면 바퀴가 헛돌아 제어력을 잃습니다. 반드시 2단 기어로 출발하거나 가속 페달을 천천히 밟아야 합니다. 타이어에 체인을 장착하는 것도 필수입니다."}
{"Q": "버스가 정류장에 멈춰있을 때 그냥 옆으로 지나가도 돼?", "A": "버스가 승객을 태우거나 내릴 때는 추월하지 않고 뒤에서 기다려야 합니다. 특히 어린이나 노약자가 도로로 갑자기 나올 수 있어 매우 위험합니다."}
{"Q": "고속도로 톨게이트 하이패스 지날 때 어느 속도로 가야 돼?", "A": "하이패스 차로는 30km/h 이하, 일반 톨게이트는 20km/h 이하로 서행해야 합니다. 과속 진입 시 안전바 충돌 사고가 발생할 수 있습니다."}
{"Q": "주차장에서 보행자가 지나갈 차가 먼저 가도 되지?", "A": "주차장은 보행자 우선 구역이므로 반드시 정지하여 보행자를 먼저 보내야 합니다. 주차장 내 사고는 운전자 과실이 크게 적용됩니다."}
{"Q": "오토바이가 차 사이로 막 지나가는데 어떻게 해?", "A": "오토바이의 차선 사이 통행은 불법이지만, 운전자는 갑작스럽게 문을 열거나 급차선 변경을 하면 안 됩니다. 사고 시 자동차 운전자에게도 과실이 크게 적용될 수 있습니다."}
{"Q": "고속도로 1차선으로 계속 달려도 되지?", "A": "고속도로 1차로는 '앞지르기 차로'이며, 지정차로 위반은 단속 대상입니다. 추월을 마쳤으면 반드시 주행차로로 복귀해야 합니다."}
{"Q": "앞차가 갑자기 워셔액을 분사하면 어떻게 해?", "A": "시야가 순간적으로 가려질 수 있으니 속도를 줄이고 와이퍼를 작동시켜야 합니다. 고의성이 없는 경우가 대부분이므로, 보복성으로 가까이 붙거나 경적을 울리면 위험합니다."}
{"Q": "주행 중 타이어에 펑크가 난 것 같아. 어떻게 해?", "A": "급브레이크는 금물이며, 비상등을 켜고 핸들을 단단히 잡은 상태에서 서서히 속도를 줄여 갓길에 정차해야 합니다. 이후 삼각대를 설치하고 보험사에 연락하세요."}
{"Q": "내리막길에서 기름 아끼려고 기어 중립(N)으로 놨는데 괜찮지?", "A": "연료를 아끼려는 목적으로 중립 주행을 하는 것은 매우 위험합니다. 엔진 브레이크가 작동하지 않아 제동 거리가 길어지고, 제어력을 잃을 수 있습니다."}
{"Q": "차가 미끄러지기 시작했어. 어떻게 해?", "A": "브레이크를 강하게 밟지 말고, 미끄러지는 방향으로 핸들을 돌려 차량을 안정시켜야 합니다. ABS 차량은 브레이크를 강하게 밟아도 되지만, 일반 차량은 펌핑 브레이크를 사용해야 합니다."}
{"Q": "교차로에서 우회전하려는데 좌측 차가 직진 중이야. 먼저 가도 될까?", "A": "직진 차량이 우선권을 가지므로 반드시 멈춰야 합니다. 우회전 차량이 억지로 진입하면 신호위반 및 사고 과실 100%로 처리될 수 있습니다."}
{"Q": "고속도로에서 정체가 발생했을 때 비상등을 켜는 이유는 뭘까?", "A": "후방 차량에 급정지를 알리기 위해 비상등을 켭니다. 특히 시야 확보가 어려운 구간에서는 필수 안전 신호입니다."}
{"Q": "운전 중 경적은 언제 사용할 수 있어?", "A": "위험을 방지하기 위해서만 사용할 수 있으며, 불필요한 경적은 하면 안됩니다. 예를 들어 보행자가 차도로 갑자기 진입할 때는 사용 가능합니다."}
{"Q": "빗길에 타이어가 뜨는 느낌이 드는데, 이거 뭐야?", "A": "수막현상으로 제동력이 상실된 상태일 수 있습니다. 이때는 핸들을 급히 돌리지 말고, 가속 페달에서 발을 떼 서서히 속도를 줄여야 합니다."}
{"Q": "버스전용차로로 그냥 달리면 안돼?", "A": "버스전용차로 운영 시간에 일반 차량이 통행하면 과태료가 부과됩니다. 단, 9인 이상 승용차(6인 이상 탑승 시)나 긴급차량은 예외적으로 이용할 수 있습니다."}
{"Q": "앞차가 술 마신것처럼 비틀거리는데 어떡해?", "A": "음주운전 또는 졸음운전일 가능성이 있으므로 거리를 충분히 두고 절대 추월하지 말아야 합니다. 필요하다면 112에 신고하는 것이 좋습니다."}
{"Q": "비보호 좌회전인데 맞은편 차가 좀 느리게 와. 먼저 가도 돼?", "A": "상대 차량의 속도를 오판하기 쉬우므로, 완벽하게 안전하다는 확신이 들 때만 진입해야 합니다. 비보호 좌회전은 사고 시 좌회전 차량 과실이 대부분 인정되므로 충분히 여유 있을 때만 진행해야 합니다."}
{"Q": "고속도로 톨게이트에서 차로를 잘못 들어갔어. 후진해도 돼?", "A": "후진이나 차선 변경은 금지입니다. 그대로 통과 후 직원 안내를 받아 정산하거나 U턴 지점에서 돌아와야 합니다. 톨게이트에서의 후진은 대형 사고를 유발하는 매우 위험한 행위입니다."}
{"Q": "교차로에서 좌회전 차로에서 깜빡하고 직진해버렸어. 괜찮아?", "A": "이는 명백한 신호위반이며 교차로 사고의 주요 원인입니다. 반드시 지정된 차로대로 진행해야 합니다."}
{"Q": "주행 중 보닛에서 연기가 나! 어떻게 해?", "A": "즉시 비상등을 켜고 갓길에 정차 후 엔진을 끄고 차량 밖으로 대피하세요. 절대 물을 부어서는 안 되며, 소화기를 사용해야 합니다."}
{"Q": "눈에 차가 갇혔는데 히터 틀고 있어도 돼?", "A": "밀폐된 공간에서 시동을 켜면 일산화탄소 중독 위험이 있습니다. 반드시 배기구 주변 눈을 치운 후 시동을 걸어야 합니다."}
{"Q": "철길 건널목 지날 때 그냥 지나가도 돼?", "A": "도로교통법상 모든 차는 철길 건널목 앞에서 의무적으로 일시정지해야 합니다."}
{"Q": "주차장에서 후진으로 나오는데 옆에서 차가 와. 누가 비켜야 해?", "A": " 주차장 내에서는 통로를 주행하는 차량이 우선권을 갖는 것이 일반적인 원칙입니다."}
{"Q": "진입 금지 도로에 실수로 들어갔어. 어떻게 하지?", "A": "무리하게 후진하거나 주행을 계속하면 더 큰 사고를 유발할 수 있으므로, 정차 후 도움을 요청하는 것이 가장 안전합니다."}
{"Q": "어린이 보호구역에서 운전할 때 조심해야 할 거 있어?", "A": "제한속도 30km/h 이하 엄수, 횡단보도 앞 무조건 정지, 주변 보행자·자전거 예의주시가 필수입니다."}
{"Q": "안개가 너무 짙은데 고속도로에서 어떻게 운전해야 해?", "A": "전조등과 안개등을 모두 켜고 속도 줄이며 차간 거리 3배 이상 확보하세요. 갑작스런 급정지는 위험합니다."}
{"Q": "교차로에서 우회전하는데 오른쪽 뒤에 있던 자전거랑 부딪혔어.", "A": "자전거도 차량과 동일한 통행규칙을 적용하니, 양측 상황을 파악하고 즉시 보험사·경찰에 연락하세요."}
{"Q": "운전자 졸음쉼터는 어떻게 활용하는거야?", "A": "졸음운전은 음주운전만큼 위험하므로, 조금이라도 졸음이 온다면 졸음쉼터에서 반드시 쉬어가는 것이 최선입니다."}
{"Q": "앞 차량이 차선 내에서 과도하게 흔들리는데 왜이래?", "A": "음주·졸음운전 가능성이 있으니 거리 충분히 확보, 절대 추월 금지, 필요시 112 신고하세요."}
{"Q": "비오는 날 차 안에 습기가 너무 차는데 어떻게 해?", "A": "에어컨으로 외부공기 모드 설정, 유리창 틈새 개방해 내기 순환을 조절하세요."}
{"Q": "고속도로 출구를 지나칠 뻔 했는데 급작스럽게 차선 변경해도 되나?", "A": "진출 전 미리 차로 확보, 급차선 변경 금지. 진출 못하면 다음 출구에서 돌아와야 합니다."}
{"Q": "후진하다가 옆 차량 사이드미러와 접촉했어. 어떻게 해?", "A": "경미한 사고라도 현장을 떠나면 '사고 후 미조치'(뺑소니)로 처벌될 수 있으므로 반드시 연락처를 남겨야 합니다."}
{"Q": "앞에 고속도로 견인차가 있어. 뒤따라가는 거 위험한가?", "A": "사고 차량을 견인 중일 경우 부품이 떨어질 수 있고, 긴급 상황 대처를 위해 급정거할 가능성이 높으므로 최소 100m 이상 거리 확보가 필요합니다."}
{"Q": "전방 차량이 갑자기 방향지시등도 없이 갑자기 훅 들어왔어. 어떻게 대처해?","A": "무턱대고 경적을 울리거나 급가속으로 대응하면 위험합니다. 즉시 브레이크 페달에서 발을 떼 경로를 확보하고, 좌우 사각지대를 숄더 체크로 직접 확인하세요."}
{"Q": "야간 커브길에서 속도를 내다가 차가 미끄러지기 시작했어. 어떻게 해?","A": "핸들을 미끄러지는 쪽으로 돌리는 '카운터 스티어링'이 필요하며, 브레이크를 강하게 밟으면 오히려 제어를 잃습니다. ABS 장비가 없다면 펌프식 브레이크로 제동합니다. 무엇보다 커브길 진입 전 감속이 가장 중요합니다."}
{"Q": "차선 변경할 때 사이드미러만 보고 움직이면 위험한가?", "A": "사각지대를 눈으로 직접 확인하는 ‘숄더 체크’가 필수입니다. 실제로 오토바이나 킥보드가 사각지대에 숨어 있다가 사고로 이어지는 경우가 많습니다. 도로교통공단 캠페인은 차선 변경 전 고개를 돌려 확인하는 습관을 장려하고 있습니다."}
{"Q": "비 오는 날 신호 없는 이면도로에서 골목을 진입할 때 뭘 조심해야 해?", "A": "빗길에서는 제동거리가 길어지고 시야 확보가 어렵습니다. 특히 보행자나 다른 차량이 갑자기 나타날 수 있는 골목길에서는 무조건 서행 및 일시정지하는 습관이 필요합니다."}
{"Q": "주차장 출구에서 방향지시등도 없이 차가 갑자기 튀어 나와. 어떻게 대처해?", "A": "주차장 출구는 운전자와 보행자 모두 시야가 제한되는 위험 구역입니다. 출구 앞 15m 이내에선 반드시 속도를 15km/h 이하로 낮추고, 출구 앞 정지선이나 ‘양보’ 표지 확인이 필요합니다. 주변 차량 움직임을 미리 관찰하고 비상등을 켤 준비를 해야 합니다."}
{"Q": "주행 중에 잠깐 휴대폰 보는 게 그렇게 위험한가?", "A": "전방주시 태만에 의한 추돌사고 위험이 2.6배 증가합니다. 경찰청 조치 매뉴얼에 따르면 운전 중 DMB 시청·문자 확인 등 주의분산은 6개월 이하 징역 처벌 대상입니다."}
{"Q": "승차 후 동승자가 갑자기 창문을 모두 열고 소란스럽게 행동할 때 어떻게 해야 해?", "A": "동승자의 과도한 행동은 운전자의 집중력 저하를 유발하고, 실제 사고 분석 결과 전방주시 미흡이 동승자 행동에 의해 14% 가량 증가합니다. 즉시 안전한 곳에 정차해 창문을 닫고, 동승자에게 주위를 조심하도록 안내해야 합니다."}
{"Q": "브레이크 밟는다는 게 실수로 엑셀을 밟는 사고, 어떻게 막을 수 있어?", "A": "올바른 운전 자세와 습관이 페달 오조작을 막는 가장 효과적인 방법입니다. 특히 정차 시 발을 브레이크 페달 위에 두는 습관은 매우 중요합니다."}
{"Q": "차에서 내릴 때 운전석 반대 손으로 문을 열라고 하던데, 왜 그래야 해?", "A": "문을 열면서 상체가 자연스럽게 뒤쪽을 보게 되어, 사각에서 빠르게 접근하는 자전거나 오토바이와의 충돌을 예방합니다. 네덜란드에서는 실제 법적으로 더치 리치를 의무화하고 있습니다."}
{"Q": "운전 중 비상등은 보통 어떨 때 켜야 해?", "A": "고속도로 정체, 급제동 등 위험 상황을 후방 차량에 알리는 것 외에도, 양보에 대한 감사 표시, 안개 등 악천후 시 자신의 위치를 알리는 용도로도 사용됩니다."}
{"Q": "오른쪽 골목에서 갑자기 차량이 튀어나왔는데 어떻게 대처해야 해?", "A": "우선 속도를 즉시 줄인 뒤 클락션 대신 브레이크에 집중하세요. 특히 교차로·골목 진입 시는 차량뿐 아니라 보행자·자전거까지 예상하며, 경찰청 사례에서는 골목 사고 예방을 위해 '진입 전 반드시 서행·좌우 확인 후 통과'하도록 권장합니다."}
{"Q": "고속도로를 처음 탈 때 속도계가 100km/h 이상 올라가는 게 너무 무서워. 추월은 어떻게 해야 해?", "A": "고속도로에서는 지정차로제를 지키는 것이 중요합니다. 특히 초보 운전자는 하위 차로(오른쪽)에서 충분한 안전거리를 유지하며 주행하는 것이 안전합니다. 앞차와 거리 100m 이상 확보와 법정 속도 준수를 습관화하세요."}
{"Q": "비보호 좌회전 표지가 있으면 그냥 좌회전 해도 되는 거 아니야?", "A": "비보호 좌회전은 신호와 직진 차량·보행자 모두 없는 상태에서만 가능합니다. '비보호'의 의미는 '사고 시 보호받지 못한다'는 뜻으로, 사고 발생 시 거의 모든 책임을 좌회전 차량이 지게 됩니다. 완벽한 안전이 확보될 때만 진입해야 합니다."}
{"Q": "신호 없는 횡단보도 앞에서 보행자가 대기 중이면 그냥 지나가도 되지?", "A": "아니요. 반드시 정지해야 하며, 보행자가 횡단보도를 건너고 있을 때는 물론, '건너려고 할 때'에도 운전자는 일시정지할 의무가 있습니다. 사고 시 운전자 과실이 거의 100%로 인정됩니다."}
{"Q": "주행 중 내비게이션을 조작하면 법적으로 문제되나?", "A": "네, 전방 주시 태만을 유발하는 명백한 법규 위반 행위입니다. 목적지 설정 등은 반드시 출발 전이나 정차 중에 해야 합니다."}
{"Q": "초보운전 표지 붙이면 진짜 효과가 있긴 해?", "A": "법적 효력은 없으나, 다른 운전자들에게 양해를 구하고 스스로 안전 운전을 다짐하는 긍정적인 효과가 있습니다. 다만 '경감 사유'는 법적 보장이 아닌 참고 사항일 뿐입니다."}
{"Q": "차선 변경이 어렵고 무서운데 뒤차가 바짝 붙으면 어떡하지?", "A": "초보자는 넓은 도로에서 ‘중간차선’을 선택하세요. 차선 변경 전 반드시 깜빡이를 미리 켜고, 사이드미러·숄더 체크 후 충분히 공간이 확보됐을 때만 천천히 움직이면 됩니다."}
{"Q": "주차장 출구에서 차를 긁었는데, 어떻게 대처해야 해?", "A": "특히 현장을 떠나면 '사고 후 미조치'(뺑소니)로 처벌될 수 있으므로, 반드시 사진 등 증거를 확보하고 연락처를 교환하거나 남겨야 합니다."}
{"Q": "장시간 운전하다 피곤해질 때 얼마나 자주 쉬어야 해?", "A": "초보자일수록 주행 2시간마다 쉬어야 하며, 졸음 증상이 느껴진다면 즉시 졸음쉼터나 휴게소에서 15분 이상 눈을 붙이세요. 피로누적으로 인한 초보 사고 빈도는 실제로 2배 이상 높아집니다. '이 정도는 괜찮겠지'라는 생각이 가장 위험합니다."}
{"Q": "사고 났을 때 현금으로 합의해도 괜찮아?", "A": "현금 합의는 반드시 서면·음성 증거가 남지 않으면 뒤집힐 수 있어 위험합니다. 실제 경찰·보험사 상담사례에서도 모든 합의는 증거(서면·녹음 등)로 남겨야 추후 분쟁을 예방할 수 있습니다."}
{"Q": "신호등 없는 교차로에 동시에 차량이 진입하면 누가 먼저 지나가?", "A": "선집입 차량, 대로 차량, 우측 도로 차량 순으로 통행 우선순위가 정해져 있습니다."}
{"Q": "혼자 주차하다 벽에 긁었는데 보험처리 돼?", "A": "자차보험 처리가 가능하지만, 수리비가 소액일 경우 보험료 할증을 고려하여 자비로 처리하는 것이 더 유리할 수 있습니다."}
{"Q": "초보운전자인데, 고속도로 처음 탈 때 가장 무엇을 조심해야 하나?", "A": "고속도로 진입 시에는 충분히 가속하여 본선 흐름에 맞춰 합류하고, 합류 후에는 당분간 하위 차로에서 주행하며 속도와 흐름에 적응하는 것이 중요합니다."}
{"Q": "교통사고가 났을 때 현장 사진은 어떻게 찍어야 보험에 도움이 돼?", "A": "사고 지점 주변의 도로 상황(차선, 신호등 등)이 함께 나오도록 원거리에서 여러 장, 파손 부위를 상세히 근거리에서 여러 장 찍어두는 것이 핵심입니다."}
{"Q": "운전 중 뒤차가 경적을 계속 울리는데 어떻게 해야 해?", "A": "급격한 속도 변화나 도발적 브레이크는 위험합니다. 속도를 유지하며 안전거리를 두고, 필요한 경우 차로 변경해 양보하세요. 경찰청 상담 사례에서는 과도한 경적에 맞대응 시 후방추돌·난폭운전 사고가 증가한다고 지적됩니다."}
{"Q": "시내버스가 내 앞을 막고 갑자기 정차해서 사람들을 태우는 데 옆으로 지나가도 되지?", "A": "버스 승객 승하차 시에는 반드시 충분한 거리(최소 5m 이상)를 두고 서행하거나 정지하세요. 특히 버스 앞으로 승객이 뛰어나올 수 있으므로, 버스가 출발할 때까지 뒤에서 안전거리를 두고 기다리는 것이 가장 안전합니다."}
{"Q": "운전 중 타이어가 터졌어. 어떻게 해?", "A": "핸들을 꽉 잡고 차량의 방향을 유지하며 서서히 감속하는 것이 핵심입니다. 급브레이크는 차량의 제어력을 완전히 잃게 할 수 있습니다."}
{"Q": "워셔액을 잘못 넣은 것 같은데 계속 운행해도 괜찮아?", "A": "특히 부동액이나 다른 화학 물질을 잘못 넣었을 경우, 차량의 도장면이나 부품을 부식시킬 수 있으므로 즉시 정비소에서 점검 및 세척을 받아야 합니다."}
{"Q": "운전면허 벌점은 어디서, 어떻게 확인할 수 있어?", "A": "경찰청 교통민원24(eFine) 홈페이지에서 본인인증 후 바로 확인할 수 있습니다. 주민센터나 경찰서 직접 방문도 가능하며, 모바일 앱도 출시되어 하루 1만 4000명 이상이 실시간 조회하고 있습니다."}
{"Q": "사고 후 상대방과 합의해야만 보험접수를 할 수 있나?", "A": "합의하지 않아도 보험접수는 가능합니다. 보험사에 즉시 사고 사실을 알리고, 의료서류와 사진 등 증거자료를 제출하면 됩니다. 합의는 피해자 요청 시엔 반드시 서면·음성 등 증거를 남겨야 추후 분쟁을 예방할 수 있습니다."}
{"Q":"신호등 없는 교차로에서 먼저 진입했는데도 사고가 났어요. 누구 책임인가?","A":"신호등 없는 교차로는 '우측 차량에게 우선권'이 있습니다. 교통사고 발생 시 진입 순서뿐 아니라 우측 차량의 거리 및 속도도 판단되니, 법규에 따른 양보와 감속이 필수입니다. 초보자가 가장 자주 실수하는 부분입니다."}
{"Q":"고속도로 1차선으로 계속 달려도 과태료 내나?","A":"추월차로는 추월 목적이어야 하며, 장시간 주행 및 서행 시 과태료 대상입니다. 추월 후에는 즉시 주행 차로로 복귀해야 합니다."}
{"Q":"운전하다 펑크가 나면 바로 브레이크를 밟아야 되나?","A":"급브레이크는 타이어 균형이 깨져 사고 위험이 커집니다. 비상등 켜고 서서히 속도를 줄여 안전한 장소에 정차 후 조치를 해야 합니다. 사고자의 24%가 펑크 후 급제동때문에 추돌 사고 발생한 사례가 많습니다."}
{"Q":"비보호 좌회전 신호에서 어떻게 해야 안전하게 할 수 있지?","A":"직전 안전확인은 필수이며, 직진 차량과 보행자가 없을 때만 서행하며 진입해야 합니다. 사고 발생 시 대체로 좌회전 차량 과실이 높아 초보는 특히 신중해야 합니다."}
{"Q":"차 문 열다가 오토바이랑 부딪혔는 데 내 잘못이야?", "A":"운전자는 안전을 확인하지 않고 문을 열어 다른 차의 통행을 방해해서는 안됩니다. 따라서 개문 사고는 대부분 문을 연 사람의 과실이 훨씬 큽니다."}
{"Q":"주행 중 휴대전화 통화나 메시지 확인이 그렇게 위험한가?","A":"운전 중 휴대전화 사용은 주의 분산으로 전방 주시 시간 감소 및 사고 위험 2.6배 상승을 유발합니다. 법적으로도 엄격히 금지되어 벌금과 벌점 대상입니다."}
{"Q":"운전 중 타이어 공기압 이상이 느껴지는데 어떻게 하지?","A":"속도를 줄이고 안전한 장소에 정차 후 공기압을 체크하거나 정비소 방문이 필요합니다. TPMS(타이어 공기압 경고 장치) 경고등이 켜지면 무시하지 말고 즉시 점검해야 합니다. 고속 주행 중 타이어 파손은 매우 위험합니다."}
{"Q":"교차로에서 좌회전 신호가 막 끝났는데 지나가도 되나?","A":"신호 위반으로 범칙금 부과 및 벌점이 있으며 사고 시 과실 100%로 간주됩니다. 민원·사고 예방을 위해 신호 종료 후에는 교차로 진입을 삼가야 합니다."}
{"Q":"밤에 깜빡하고 라이트를 안 켰는데 위험할까?","A":"자신의 시야 확보뿐 아니라 다른 운전자와 보행자에게 내 차의 위치를 알리는 중요한 역할을 하므로, 야간 운전의 기본 중 기본입니다."}
{"Q":"비오는 날 어떻게 운전해야 안전할까?","A":"속도를 20~30% 이상 줄이고 차간 거리 2배 이상 유지가 기본입니다. 실제 사고 통계에선 빗길 미숙 운전으로 인한 사고가 무려 40% 이상 상승합니다."}
{"Q":"고속도로에서 차량이 고장났어. 어떻게 대처해야 해?","A":"갓길에 최대한 붙여 정차, 비상등 켜기, 후방 100m 이상에 안전 삼각대 설치 후 견인 요청합니다. 2차 사고 예방을 위해 가장 중요한 것은 '차량 밖 안전한 곳으로 대피'하는 것입니다. 조치 후에는 반드시 가드레일 밖으로 나가 있어야 합니다."}
{"Q":"급커브길에서 핸들은 어떻게 돌려야 해?","A":"속도 줄인 뒤 핸들은 미끄러짐 방향에 맞게 부드럽게 돌리고, 급하게 꺾지 않는 게 안전합니다. 진입 전에 속도를 충분히 줄이는 것이 핵심입니다."}
{"Q":"운전 중 졸음이 올 때 가장 좋은 대처법이 뭐야?","A":"즉각 가까운 휴게소 등에서 15분 이상 휴식 또는 짧은 낮잠을 권장합니다. 창문을 열거나 껌 씹기는 임시 각성일 뿐 근본 해결책이 아닙니다."}
{"Q":"빗길에서 급제동 하면 왜 위험해?","A":"빗길에서는 타이어와 노면 사이의 물이 배수되지 않아 차가 물 위를 달리는 수막현상이 발생하기 쉽습니다. 급제동은 즉시 통제력을 잃게 만듭니다. 브레이크를 나눠서 천천히 밟는 게 가장 안전합니다."}
{"Q":"초보자가 도로변 비상정차 시 꼭 지켜야 할 게 뭐야?","A":"비상등 점등과 안전삼각대 설치는 기본이며 차량 내에서 가능한 한 빨리 벗어나 외곽으로 대피해야 합니다."}
{"Q":"내비게이션 조작 중 사고가 나면 법적 조치는 어떻게 돼?","A":"운전 중 내비 조작은 교통법 위반입니다. 사고 책임과 병합돼 무거운 벌금 및 벌점이 부과될 수 있으며, 사고 처리 시 불리하게 작용합니다."}
{"Q":"주차장에서 인도가 아닌 도로 쪽으로 문을 열었는데 사고가 났어.","A":"도로쪽 도어 개방은 운전자 과실이 대부분 인정됩니다. 항상 문을 열기 전 좌우 확인이 필수이며, 사고 예방의 기본입니다."}
{"Q":"연료 경고등이 켜졌는데 얼마나 더 갈 수 있어?","A":"경고등이 켜진 후 주행 가능 거리는 차종마다 다르지만, 즉시 가능한 가까운 주유소로 이동하는 게 좋습니다. 위험 상황을 줄이기 위해 최소 1/4 이상 남았을 때 주유하는 걸 권장합니다."}
{"Q":"브레이크 패드는 언제 갈아야 하는지 어떻게 알 수 있어?","A":"육안 점검 시 패드 두께가 3mm 이하이면 교체를 권장하며, 주행 중 ‘삑삑’ 소리가 난다면 즉시 정비소 방문이 필요합니다. 초보자 점검 교육에서는 정기점검 중요성을 강조합니다."}
{"Q":"도로에서 급정거할 때 뒷차가 박지 않게 하려면 어떻게 해?","A":"급정거 전 위험 상황을 미리 인지하고 브레이크를 여러 번 살짝 밟아 후방 차량에 신호를 주는 것은 훌륭한 방어운전 습관입니다."}
{"Q":"차량 시동이 갑자기 꺼졌을 때 교차로 한가운데 있으면 어떻게 해?","A":"무리하게 시동을 다시 거는 시도보다 빠른 판단으로 차량을 움직여 갓길 등 안전지대로 밀거나 주변 도움을 요청하는 것이 위험을 줄일 수 있습니다."}
{"Q":"차선 변경 시 가장 진짜 위험한 실수가 뭐야?","A":"깜빡이 미점등, 사각지대 미확인, 급출입 등입니다. 국제교통안전연구 보고서는 이 3가지 실수가 전체 차선 변경 사고의 75%를 차지한다고 분석했습니다."}
{"Q":"아이 태울 때 카시트 꼭 해야 해?","A":"만 6세 미만 영유야의 카시트 착용은 의무입니다. 미착용 시 과태료 부과 및 교통사고 시 과실이 대폭 증가합니다."}
{"Q":"빗길 주행 시 와이퍼 작동이 늦어지면 어떻게 해?","A":"빗물이 시야를 방해하면 즉시 속도를 줄이고 와이퍼를 조작해 뿌옇게 흐려진 전면 유리 시야를 확보해야 합니다."}
{"Q":"운전 중 차량 내 온도가 갑자기 올라가. 왜 이래?","A":"냉각수 부족, 라디에이터 문제, 서모스탯 이상 등이 원인일 수 있으며, 엔진 과열 시 즉시 정차해 냉각 시스템 점검을 권장합니다."}
{"Q":"도로 내 구렁이나 배수구가 파손돼 사고 위험이 있으면 어디다가 신고해?","A":"도로관리청에 즉시 온라인이나 전화 신고가 가능하며,  '안전신문고' 앱이나 각 지자체 민원실 등을 통해 신고하면 신속한 조치가 이루어지며, 이는 다른 운전자의 사고를 예방하는 중요한 행동입니다."}
{"Q":"초보가 유턴 시 주의해야 할 점 있어?","A":"유턴 금지 구역 여부 확인, 유턴 직전 깜빡이 점등, 주변 차량·보행자 확인, 충분한 감속을 하는 게 필수입니다. 불법 유턴 사고는 초보 사고 15% 이상을 차지하며 처벌 위험도 높습니다."}
{"Q":"옆 사람이 안전벨트 안 매면 운전자한테도 문제가 되나?","A":"운전자는 동승자의 안전벨트 착용을 확인해야 할 의무가 있으며, 미착용 단속 시 운전자에게 과태료가 부과됩니다."}
{"Q": "고속도로에서 차량 고장이 났을 때 안전조치는 어떻게 하나요?", "A": "갓길 가장자리로 천천히 이동한 뒤, 삼각대 설치와 비상등 켜기, 빠른 견인 요청이 중요합니다. 2차 사고 예방이 최우선입니다."}
{"Q": "초보운전자가 차선 변경 시 가장 흔히 하는 실수는 무엇인가요?", "A": "사이드미러만 보고 고개를 돌리지 않은 것과 방향지시등 미점등입니다. 사각지대 확인은 필수입니다."}
{"Q": "교차로에서 좌회전 신호가 끝난 후 진입하면 어떤 법적 문제가 있나요?", "A": "신호 위반으로 범칙금과 벌점이 부과되며 사고 시 과실 비율이 100% 인정될 수 있습니다."}
{"Q": "주차장에서 문을 열다가 사고가 나면 누가 과실을 가지나요?", "A": "문을 여는 운전자가 과실 책임이 많습니다. 좌우 확인 없이 문을 열면 사고 유발 책임이 부과됩니다."}
{"Q": "차량이 미끄러지기 시작했을 때 대처법은?", "A": "핸들을 미끄러지는 방향으로 부드럽게 조작하고, 급제동이나 급핸들 조작을 피하세요. ABS 미장착 차량은 펌핑 브레이크를 사용하세요."}
{"Q": "교통사고가 나면 보험 접수 전에 가장 먼저 해야 할 일은 무엇인가요?", "A": "사고 현장 사진 촬영 및 목격자 확보, 피해자 및 가해자 정보 교환과 안전 확보가 최우선입니다."}
{"Q": "초보가 자주 실수하는 운전 습관은 무엇인가요?", "A": "깜빡이 미점등, 급출발, 급정지, 사각지대 확인 소홀, 안전거리 미확보 등이 있습니다. 꾸준한 교육과 연습이 필요합니다."}
{"Q": "도로 위에서 급정거 차량이 앞에 있을 때 어떻게 해야 하나요?", "A": "속도를 조절하며 안전 거리를 유지하고, 미리 브레이크를 서서히 밟아 후방 차량에도 신호를 줘야 합니다."}
{"Q": "운전 중 내비게이션 조작은 법적으로 문제 되나요?", "A": "법적으로 금지돼 있으며 단속 시 벌금과 벌점이 부과됩니다. 안전을 위해 운전 전 조작이나 음성 인식 기능 활용이 권장됩니다."}
{"Q": "초보운전자가 운전 자신감을 높이는 방법은 무엇인가요?", "A": "기본 교통법규 완벽 숙지, 도심이 아닌 한적한 도로에서 연습 강화, 안전속도 준수 및 단계적 난이도 상승 훈련이 효과적입니다."}
{"Q": "운전 전 점검해야 할 차량 부분은 무엇인가요?", "A": "타이어 공기압, 브레이크 등화장치, 엔진오일 및 냉각수 수준, 와이퍼 상태, 연료 잔량 등이 있습니다."}
{"Q": "운전 중 차선을 변경할 때 반드시 해야 하는 안전 수칙은?", "A": "방향지시등 켜기, 사이드 및 백미러 확인, 어깨 너머 사각지대 확인, 충분한 간격 확보 후 천천히 이동해야 합니다."}
{"Q": "비 오는 날 와이퍼 작동이 느려질 때 대처법은?", "A": "즉시 속도를 줄이고 시야 확보에 집중한 후 필요하면 정차해 와이퍼 상태를 점검하세요."}
{"Q": "운전 중 악천후 시 사고 예방을 위한 자세는?", "A": "감속 주행, 안전거리 확보, 불필요한 급제동 및 급출발 금지, 헤드라이트 및 안개등 점등이 필수입니다."}
{"Q": "고속도로 추월 시 주의해야 할 점은 무엇인가요?", "A": "좌측 차로를 사용하며, 추월 후 반드시 주행 차로로 돌아와야 하고 급출입을 피해야 합니다."}
{"Q": "초보운전 시 주차 중 가장 많이 하는 실수는?", "A": "사이드 미러 의존, 후방카메라 무시, 차량 위치 낮은 판단, 주변 주차 차량과 지나치게 가까움 등이 많습니다."}
{"Q": "운전 중 후방 차량이 너무 가까이 붙었을 때 대처법?", "A": "속도를 일정하게 유지하며 이른 신호 또는 차로 변경으로 여유 공간 확보를 시도하세요."}
{"Q": "주차라인이 흐려 잘 안 보이는데 어떻게 주차해야 안전한지?", "A": "낮에는 햇빛 방향 조절, 밤에는 실내등 밝기 조절, 카메라 보조 기능과 더치 리치 문 열기 등을 병행하세요."}
{"Q": "자동차 보험 가입 시 초보자에게 꼭 필요한 항목은 무엇인가?", "A": "대인·대물 보험 기본, 자차 보험, 긴급출동 서비스, 그리고 운전자 특약을 포함하는 것이 좋습니다."}
{"Q": "도로 위에서 발생할 수 있는 대표적 돌발 상황과 그에 맞는 대처법이 무엇인가?", "A": "급차선 변경 차량, 보행자 돌출, 차량 밟힘 위험, 타이어 펑크 등이 있으며 침착하게 감속, 경적, 방향 조절로 대응해야 합니다."}
{"Q": "교통 신호판이 고장 났는데 어떻게 지나가야 돼?", "A": "모든 차량 일시정지 후 교차로 접근, 주변 차량 안전 확인 후 서행 통과가 권장됩니다."}
{"Q": "운전 중에 앞에 사고난 것 같은데 조심해야 할 거 있어?", "A": "사고 현장 접근 시 속도 감속, 2차 사고 방지 위한 신호, 사고 차간 안전 거리 확보 등이 필요합니다."}
{"Q": "고속도로 합류할 때 속도를 얼마나 내야 돼?", "A": "진입 전 가속차로에서 주변 속도와 맞추며 80% 이상 가속 후 진입, 추월차로 무분별 이용 금지입니다."}
{"Q": "초보 운전자인데 운전대만 잡으면 너무 긴장돼. 어떻게 극복해?", "A": "긴장과 불안이 주요 문제이며, 사전 충분한 연습, 동승자 도움, 긍정적 사고 전환이 추천됩니다."}
{"Q": "밤에 운전할 때 잘 안보이는데 어떻게 해야 돼?", "A": "전조등, 안개등 올바른 점등, 반사 재질 옷 착용, 차량 내 고성능 와이퍼 사용 등이 도움이 됩니다."}
{"Q": "도심 주행할 때 초보가 꼭 지켜야 할 게 뭐야?", "A": "좁은 차선 유지, 보행자 주의, 비보호 좌회전 엄수, 정지선 준수와 끼어들기 자제 등이 중요합니다."}
{"Q": "고속도로에서 견인차를 만나면 뭘 조심해야 해?", "A": "견인차 접근 시 충분한 거리 확보, 급제동 금지, 비상등 점등 상태 확인이 필수입니다."}
{"Q": "횡단보도에 사람이 건너려고 '기다리고만' 있어도 운전자는 무조건 멈춰야 하나요? 법이 바뀌었다던데.", "A": "네, 맞습니다. 개정된 도로교통법 제27조에 따라 모든 운전자는 횡단보도를 건너는 사람뿐만 아니라 '건너려고 하는' 보행자가 있을 때에도 반드시 일시정지해야 합니다. 보행자가 횡단보도에 발을 딛지 않았더라도, 건너려는 의사를 보이며 기다리고 있다면 운전자는 정지선 앞에 멈춰 보행자가 안전하게 횡단하는 것을 확인한 후 서행해야 합니다."}
{"Q": "1종 보통 면허를 따고 싶은데 수동(스틱) 운전이 너무 무서워요. 1종 자동 면허가 새로 생긴다던데 사실인가요?", "A": "네, 사실입니다. 2024년 10월 20일부터 1종 보통 자동 면허가 신설되었습니다. 이 면허가 도입됨에 따라 10톤 미만의 특수차량이나 4~12톤 화물차 등 기존 1종 보통 면허로 운전 가능했던 차량 중 자동 변속기가 장착된 차량을 운전할 수 있게 됩니다. 또한, 2종 보통(자동) 면허를 소지하고 7년 이상 무사고 운전 경력이 있다면 별도의 시험 없이 1종 보통(자동) 면허로 갱신할 수 있습니다."}
{"Q": "전기차를 운행하는데, 비가 많이 오는 날 충전해도 괜찮나요? 감전될까 봐 무서워요.", "A": "기본적으로 전기차 충전기는 방수 설계가 되어 있어 비 오는 날 충전이 가능합니다. 하지만 안전을 위해 몇 가지 주의사항을 지켜야 합니다. 첫째, 충전구와 충전기 커넥터에 물이 직접적으로 많이 들어가지 않도록 주의하고, 커넥터를 하늘 방향으로 향하지 않게 합니다. 둘째, 천둥, 번개가 심하게 칠 때는 충전을 자제하는 것이 안전합니다. 셋째, 충전 케이블 피복이 벗겨지는 등 손상된 부분이 있다면 절대 사용해서는 안 됩니다."}
{"Q": "겨울철에 전기차 주행거리가 눈에 띄게 줄어드는데, 이건 차에 문제가 있는 건가요?", "A": "차량 고장이 아니라 정상적인 현상입니다. 전기차의 리튬이온 배터리는 외부 온도에 민감하여, 겨울철 저온 환경에서는 배터리 내부 저항이 증가하고 에너지 효율이 떨어집니다. 이로 인해 주행 가능 거리가 상온일 때보다 10~30% 이상 감소할 수 있습니다. 또한, 히터 사용이 배터리 소모를 가중시키는 요인이 됩니다. 이를 대비해 가급적 실내 주차를 하고, 출발 전 미리 충전기를 연결한 상태에서 히터를 켜 실내 온도를 높이는 '예약 공조' 기능을 활용하는 것이 좋습니다."}
{"Q": "요즘 차에 있는 '자율주행 보조 기능'을 켜고 운전하다가 사고가 나면, 운전자는 책임이 없나요? 자동차 제조사 책임 아닌가요?", "A": "아닙니다. 현재 상용화된 차량의 자율주행 기능은 대부분 레벨 2~3 수준의 '운전자 보조 시스템(ADAS)'입니다. 이는 운전을 '보조'하는 기능일 뿐, 완전 자율주행이 아니므로 모든 상황에서의 최종적인 제어 책임과 전방주시 의무는 운전자에게 있습니다. 따라서 해당 기능을 사용하던 중 사고가 발생하면 기본적으로 운전자의 책임으로 판단됩니다. 현행법 체계상 시스템의 오류가 명백히 입증되지 않는 한, 운전자는 항상 운전대를 잡을 준비를 하고 교통 상황을 주시해야 합니다."}
{"Q": "교통사고가 났을 때 블랙박스 영상만 있으면 무조건 저에게 유리하게 적용되나요? 법적 효력이 궁금합니다.", "A": "블랙박스 영상은 사고 상황을 파악하는 데 매우 중요한 '참고 자료'이자 강력한 증거가 되지만, 모든 것을 해결해주지는 않습니다. 영상의 원본성이 훼손되지 않아야 하며, 사고 정황을 명확히 판단할 수 있을 만큼 화질이 좋아야 합니다. 또한, 특정 각도에서만 촬영되어 전체 상황을 오해하게 만들 소지가 있거나, 음성 녹음이 타인의 사생활을 침해했다고 판단될 경우 증거 능력이 제한될 수 있습니다. 사고 직후 메모리가 덮어쓰기 되기 전에 영상을 확보하고, 다른 증거(목격자, CCTV 등)와 함께 종합적으로 활용하는 것이 중요합니다."}
{"Q": "구급차나 소방차가 뒤에서 사이렌을 울리며 오는데, 길을 비켜주지 않으면 어떻게 되나요?", "A": "도로교통법에 따라 긴급자동차의 출동에 지장을 주는 행위는 명백한 법규 위반입니다. 모든 운전자는 긴급자동차가 접근하면 도로의 우측 가장자리로 피하여 진로를 양보할 의무가 있습니다. 만약 이를 위반하여 양보하지 않는 모습이 긴급자동차의 블랙박스 등에 촬영되면, 도로교통법 제160조 제3항에 따라 차종에 따라 최대 20만 원 이하의 과태료가 부과될 수 있습니다. 과태료뿐만 아니라, 나의 작은 비양보가 누군가의 생명을 위협할 수 있다는 점을 항상 인지해야 합니다."}
{"Q": "교통사고를 냈는데, 자동차 종합보험에 가입되어 있으면 어떤 경우에도 형사처벌은 받지 않는 건가요?", "A": "아닙니다. 자동차 종합보험에 가입되어 있으면 피해자와 합의한 것으로 간주하여 대부분의 교통사고에 대해 형사처벌을 면제해주는 것은 사실입니다. 하지만 '교통사고처리 특례법'에서 지정한 12대 중과실 사고에 해당하거나, 피해자가 사망 또는 중상해를 입은 경우, 그리고 뺑소니 사고의 경우에는 종합보험 가입 여부와 관계없이 형사처벌 대상이 됩니다. 12대 중과실에는 신호위반, 중앙선 침범, 속도위반(20km/h 초과), 음주운전, 어린이보호구역 내 사고 등이 포함됩니다."}
{"Q": "제 실수로 차 사고가 나서 자차보험으로 수리하려고 합니다. '물적사고 할증기준금액'이 200만원인데, 수리비가 150만원 나왔다면 다음 해 보험료는 할증되지 않나요?", "A": "아닙니다. 할증기준금액(200만원)을 넘지 않았기 때문에 '등급 할증'은 되지 않지만, '사고 건수' 자체가 기록되어 '3년간 할인 유예'가 적용됩니다. 즉, 무사고 시 받았을 보험료 할인 혜택을 3년간 받지 못하게 되어 사실상 보험료가 오르는 효과가 발생합니다. 또한, 보험사 정책에 따라 사고 이력만으로도 소폭의 할증이 붙을 수 있습니다. 등급이 떨어지는 큰 폭의 할증은 피했지만, 보험료는 이전보다 오르게 됩니다."}
{"Q": "자차 보험 처리 시 '자기부담금'은 어떻게 계산되나요? 수리비가 200만원 나왔다면 제가 얼마를 내야 하나요?", "A": "자기부담금은 가입한 보험 상품에 따라 '정률제'로 계산됩니다. 일반적으로 '손해액의 20%' 또는 '손해액의 30%' 중에서 선택하여 가입합니다. 만약 '손해액의 20%, 최소 20만원~최대 50만원' 조건으로 가입했고 수리비가 200만원 나왔다면, 200만원의 20%인 40만원을 본인이 부담해야 합니다. 만약 수리비가 50만원이라면, 50만원의 20%는 10만원이지만 최소부담금 조건인 20만원을 내야 합니다. 반대로 수리비가 400만원이라면 400만원의 20%는 80만원이지만 최대부담금 조건인 50만원만 내면 됩니다."}
{"Q": "차량 유리에 낀 성에를 뜨거운 물로 제거해도 되나요?","A":"절대 안 됩니다. 급격한 온도 변화로 인해 유리에 금이 가거나 깨질 수 있습니다. 전용 성에 제거제를 사용하거나, 차량 히터를 켜서 서서히 녹이는 것이 가장 안전한 방법입니다. 도로교통공단에서는 겨울철 운행 전 5분 이상 예열하며 성에를 충분히 제거할 것을 권장하고 있습니다."}
{"Q": "'어린이보호구역 시간제 속도제한'이 시행됐다고 하던데, 밤에도 무조건 30km로 달려야 하나요?","A":"밤 9시부터 다음 날 오전 7시까지는 어린이보호구역에서도 시속 50km까지 운행이 허용되는 등, 지역 실정에 맞게 제한속도를 탄력적으로 운영하는 제도입니다. 단, 이는 표지판에 운영 시간이 명시된 곳에만 해당되므로, 별도 표시가 없다면 24시간 내내 시속 30km 제한을 준수해야 합니다. 경찰청은 표지판 확인을 반드시 할 것을 강조합니다."}
{"Q": "고속도로 주행 중 앞 차와의 안전거리는 대충 얼마나 둬야 해요?","A":"앞차가 특정 지점(가로등, 표지판 등)을 통과한 뒤 내 차가 그 지점에 도달할 때까지 '하나, 둘'하고 2초 이상이 걸려야 안전거리가 확보되었다고 보는 규칙입니다. 한국도로공사에 따르면 이는 시속 100km 주행 시 약 56m에 해당하는 거리로, 돌발상황 발생 시 최소한의 제동거리를 확보하기 위한 필수적인 안전 수칙입니다."}
{"Q": "차선이탈 경보 시스템(LDWS)이 차선을 밟지 않았는데도 울릴 때가 있어요. 고장인가요?","A":"도로의 노면 상태가 불규칙하거나, 페인트가 여러 겹 칠해져 있거나, 빗물이나 그림자로 인해 센서가 차선을 잘못 인식하는 경우가 있습니다. 이는 시스템 고장이라기보다는 외부 환경 요인에 의한 오작동일 가능성이 높습니다. 지속적으로 문제가 발생한다면 센서 주변을 깨끗이 닦아보고, 그래도 해결되지 않으면 정비소에서 센서 보정 점검을 받는 것이 좋습니다."}
{"Q": "사이드 브레이크가 전자식(EPB)인데, 겨울철에 얼어서 안 풀릴 때도 있나요?","A":"기계식(케이블) 사이드 브레이크에 비해 얼어붙을 확률은 현저히 낮습니다. 하지만 폭설, 폭우 후 급격히 기온이 떨어지면 브레이크 캘리퍼나 패드 주변의 수분이 얼어붙어 해제가 안 되는 경우가 드물게 발생할 수 있습니다. 이럴 경우, 브레이크 페달을 여러 번 깊게 밟아주거나, 차량을 앞뒤로 살짝 움직여 충격을 주면 해결되기도 합니다. 문제가 지속되면 무리하게 조작하지 말고 보험사 긴급출동 서비스를 이용하는 것이 안전합니다."}
{"Q": "하이패스 단말기 없이 하이패스 차로에 잘못 들어갔습니다. 어떻게 해야 하나요?","A":"절대 후진하거나 급정차하지 마세요. 그대로 통과한 뒤, 최종 목적지 요금소에서 직원에게 상황을 설명하고 통행료를 납부하면 됩니다. 혹은 한국도로공사 콜센터나 홈페이지를 통해 미납 통행료를 조회하고 납부할 수도 있습니다. 고의적인 미납이 아니면 불이익은 없습니다."}
{"Q": "경사로에 주차할 때 핸들을 돌려놓으라고 하는데, 어느 방향으로 돌려야 하나요?","A":"오르막길에 주차할 때는 핸들을 도로 중앙(차도 쪽)으로 돌리고, 내리막길에 주차할 때는 핸들을 도로 가장자리(인도 쪽)로 돌려놓아야 합니다. 이렇게 하면 주차 브레이크가 풀려 차가 밀리더라도, 앞바퀴가 연석에 걸려 더 큰 사고를 막아주는 '연석 버팀' 효과를 볼 수 있습니다. 이는 도로교통법 시행규칙에도 명시된 안전 조치입니다."}
{"Q": "감기약을 먹고 운전해도 음주운전 단속에 걸릴 수 있나요?","A":"음주 측정기 자체에 반응하지는 않습니다. 하지만 대부분의 감기약, 특히 항히스타민제 성분이 포함된 약은 심한 졸음을 유발할 수 있습니다. 이는 '약물 운전'에 해당하며, 정상적인 운전이 곤란한 상태에서 운전할 경우 도로교통법에 따라 처벌받을 수 있습니다. 사고 발생 시 과실 비율 산정에도 매우 불리하게 작용하므로, 약 복용 후에는 운전을 피해야 합니다."}
{"Q": "혼자 가드레일을 박았는데, 보험 처리하면 보험료가 많이 오르나요?","A":"네, '자기차량손해(자차)' 담보로 처리하게 되며, 이는 보험료 할증의 원인이 됩니다. 사고 내용, 수리비 규모에 따라 할증률이 결정됩니다. 수리비가 소액(예: 200만 원 이하)이라면 '물적사고 할증기준금액'에 따라 할증이 유예될 수도 있지만, 향후 3년간 보험료 할인은 동결됩니다. 따라서 수리비 견적을 받아본 후, 보험 처리의 유불리를 따져보는 것이 현명합니다."}
{"Q": "주유소에서 기름을 넣다가 다른 유종을 주유했습니다. 어떻게 해야 하나요?", "A": "절대 시동을 걸면 안 됩니다. 시동을 거는 순간 연료 라인 전체에 잘못된 유종이 퍼져 엔진까지 심각하게 손상될 수 있습니다. 즉시 주유소 직원에게 알리고, 보험사 긴급출동 서비스를 불러 견인하여 정비소로 이동해야 합니다. 정비소에서는 연료 탱크 세척 및 라인 클리닝 작업을 진행하게 되며, 이는 단순 실수에 비해 훨씬 큰 비용과 시간을 절약하는 방법입니다."}
{"Q": "내비게이션이 안내하는 경로가 실제 일방통행 길과 다를 때 누구 책임인가요?", "A": "운전자 책임입니다. 내비게이션은 운전 보조 장치일 뿐, 법적 효력을 갖지 않습니다. 운전자는 항상 실제 도로의 교통 표지판과 노면 표시를 우선적으로 확인하고 준수할 의무가 있습니다. 이를 위반하여 사고가 발생하면 '지시 위반'으로 처리되어 운전자에게 100% 과실이 적용될 수 있습니다."}
{"Q": "앞유리에 작은 돌멩이가 튀어 금이 갔습니다. 바로 교체해야 하나요?", "A": "균열의 크기와 위치에 따라 다릅니다. 100원 동전 크기 미만의 작은 흠집(크랙)이라면 '유리 용접' 또는 '레진 복원' 시공으로 더 이상 균열이 진행되는 것을 막을 수 있습니다. 하지만 균열이 운전자의 주 시야 범위에 있거나, 크기가 2cm 이상으로 크거나, 이미 균열이 길게 진행되었다면 안전을 위해 교체하는 것이 좋습니다. 방치하면 주행 중 진동으로 균열이 커져 위험할 수 있습니다."}
{"Q": "새 타이어로 교체할 때, 2개만 바꾼다면 앞바퀴와 뒷바퀴 중 어디에 장착해야 하나요?", "A": "전륜구동, 후륜구동 차량 모두 '뒷바퀴'에 새 타이어를 장착하는 것이 원칙입니다. 이는 주행 안정성과 직결되는 뒷바퀴의 접지력을 최상으로 유지하기 위함입니다. 마모가 심한 타이어가 뒤에 있으면 빗길 등 미끄러운 노면에서 차량이 스핀(Spin)하는 '오버스티어' 현상이 발생하기 쉽습니다. 한국타이어 등 주요 제조사에서도 후륜 우선 장착을 안전 기준으로 권고하고 있습니다."}
{"Q": "세차장에서 자동 세차 후 차에 흠집이 발견되었습니다. 보상받을 수 있나요?", "A": "보상 가능성이 있습니다. 먼저 세차장 관리자에게 즉시 사실을 알리고, 세차 전후의 차량 상태를 입증할 증거(사진, 블랙박스 영상 등)를 확보하는 것이 중요합니다. 세차 기계의 결함이나 관리 소홀로 인한 손상임이 입증되면 세차장이 가입한 '영업배상책임보험'을 통해 보상받을 수 있습니다. 단, 소비자의 부주의나 기존 흠집에 대해서는 보상이 어려울 수 있습니다."}
{"Q": "스마트키 배터리가 방전되었을 때 차 문을 열고 시동을 거는 방법은 무엇인가요?", "A": "대부분의 스마트키 내부에는 비상시에 사용할 수 있는 '기계식 키'가 숨겨져 있습니다. 이 키를 분리하여 운전석 도어 캐치의 숨겨진 키 홀에 꽂아 문을 열 수 있습니다. 시동은 스마트키를 직접 시동 버튼에 대거나, 지정된 슬롯에 꽂은 상태에서 버튼을 누르면 배터리 없이도 이모빌라이저 인증이 되어 시동이 걸립니다. 차량 매뉴얼에 정확한 위치가 나와 있습니다."}
{"Q": "신차 길들이기는 꼭 필요한 과정인가요? 구체적으로 어떻게 해야 하나요?", "A": "과거에 비해 기술이 발전하여 필수 과정은 아니지만, 부품들이 안정적으로 자리 잡도록 돕는 권장 사항입니다. 일반적으로 출고 후 첫 1,000km ~ 2,000km까지는 ▲급가속, 급제동, 급출발 피하기 ▲엔진 회전수(RPM)를 3,000 이하로 유지하기 ▲장시간 공회전하지 않기 ▲고속도로 정속 주행보다는 다양한 속도로 주행하기 등을 지키는 것이 좋습니다. 이는 연비와 차량 수명에 긍정적인 영향을 줍니다."}
{"Q": "운전 중 동물이 갑자기 튀어나왔을 때, 동물을 피해야 하나요, 아니면 그대로 충돌해야 하나요?", "A": "매우 어려운 상황이지만, 전문가들은 '급격한 핸들 조작이나 급제동은 피하라'고 조언합니다. 동물을 피하기 위해 핸들을 급하게 꺾으면 중앙선 침범, 가드레일 충돌 등 더 큰 2차 사고로 이어질 수 있습니다. 가능한 브레이크를 밟아 속도를 줄이되, 충돌을 피할 수 없다면 핸들을 그대로 유지하고 충돌하는 것이 운전자와 탑승자의 피해를 최소화하는 방법일 수 있습니다. 이후 비상등을 켜고 안전지대로 이동 후 신고해야 합니다."}
{"Q": "장마철에 물웅덩이를 지날 때, 어떻게 운전해야 가장 안전한가요?", "A": "물웅덩이의 깊이를 알 수 없으므로 가급적 피해서 운행하는 것이 최선입니다. 피할 수 없다면, 진입 전에 속도를 시속 20km 이하로 충분히 줄이고, 1단이나 2단 같은 저단 기어로 한 번에 통과해야 합니다. 통과 중에는 절대 기어를 바꾸거나 멈추지 말고, 통과 후에는 브레이크를 여러 번 가볍게 밟아 디스크와 패드에 묻은 물기를 말려주는 것이 제동력 복원에 필수적입니다."}
{"Q":"'꼬리물기' 단속 기준이 정확히 무엇인가요?","A":"교차로에 진입하기 전, 녹색 신호이더라도 교차로 내에 정체로 인해 내 차가 통과할 공간이 없다면 진입해서는 안 됩니다. 만약 진입 후 신호가 바뀌어 다른 차량의 통행을 방해하게 되면 '교차로 통행방법 위반'으로 단속됩니다. 이는 신호 위반과는 별개의 항목이며, 교차로 내의 영상 분석을 통해 적발됩니다. 항상 교차로 건너편 공간을 먼저 확인하는 습관이 중요합니다."}
{"Q":"'안전지대'로 표시된 노란색 빗금 구역에 잠시 정차해도 되나요?","A":"안 됩니다. 도로교통법상 안전지대는 어떠한 경우에도 차량이 진입하거나 정차할 수 없는 구역입니다. 보행자나 통행하는 차마의 안전을 위해 설치된 공간이므로, 잠시라도 진입하거나 주정차 시 단속 대상이 되며 사고 발생 시 100% 과실이 적용될 수 있습니다."}
{"Q":"오토 홀드(Auto Hold) 기능은 언제 사용하는 것이 좋은가요?","A":"오토 홀드는 정차 시 브레이크 페달에서 발을 떼도 차량이 정지 상태를 유지해주는 편의 기능입니다. 신호 대기가 잦은 시내 주행이나 경사로에서 정차했을 때 사용하면 운전자의 피로를 크게 줄여줍니다. 하지만 주차장이나 좁은 골목에서 미세한 조작이 필요할 때는 기능을 잠시 꺼두는 것이 더 안전할 수 있습니다."}
{"Q":"고속도로 터널 안에서 차선 변경이 가능한가요? 흰색 점선 구간이 있던데요.","A":"네, 터널 내 차선이 흰색 점선으로 표시된 구간에서는 차선 변경이 법적으로 허용됩니다. 과거에는 모든 터널 내 차선 변경이 금지되었으나, 창원터널 사고 이후 안전 기준을 충족하는 일부 터널(조명, 환기, 비상시설 등)에 한해 점선 차로를 설치하여 교통 흐름을 개선하고 있습니다. 단, 실선 구간에서는 여전히 차선 변경이 절대 금지됩니다."}
{"Q":"자동차 와이퍼는 보통 얼마 주기로 교체해야 하나요?","A":"일반적으로 6개월에서 1년 사이를 교체 주기로 권장합니다. 와이퍼 블레이드는 고무 재질이라 시간이 지나면 경화되고, 자외선과 온도 변화에 의해 성능이 저하됩니다. 작동 시 '드드득' 소리가 나거나, 유리에 물 자국이 남기 시작하면 수명이 다한 것이므로 즉시 교체하여 우천 시 시야를 확보해야 합니다."}
{"Q":"보복운전과 난폭운전, 그게 그거 아닌가? 뭐가 달라?","A":"'보복운전'은 특정 차량을 대상으로 고의적인 위협(상향등, 경적, 급제동, 밀어붙이기 등)을 가하는 행위로 형법상 '특수협박' 등이 적용되어 처벌이 매우 무겁습니다. 반면 '난폭운전'은 불특정 다수를 대상으로 신호 위반, 중앙선 침범, 과속 등 여러 위반 행위를 연달아 하거나 하나의 행위를 반복하여 위험을 초래하는 경우에 해당하며, 도로교통법에 따라 처벌됩니다."}
{"Q":"ISG 기능이 있는 차인데, 정차 시 시동이 너무 자주 꺼졌다 켜져서 불편해요. 정상인가요?","A":"ISG는 정차 시 불필요한 공회전을 줄여 연비를 높이고 배출가스를 저감하는 기능입니다. 하지만 짧은 정차가 반복되는 극심한 정체 구간에서는 잦은 재시동이 운전자에게 피로감을 주거나 배터리에 부담을 줄 수 있습니다. 이럴 때는 기능 비활성화 버튼을 눌러 잠시 꺼두는 것이 효율적일 수 있습니다."}
{"Q":"타이어 옆면에 적힌 숫자들은 무엇을 의미하나요?","A":"타이어의 규격 정보입니다. 순서대로 '245'는 타이어의 단면 폭(mm), '45'는 편평비(타이어 높이/단면 폭 비율, %), 'R'은 구조(래디얼), '18'은 휠의 직경(인치)을 의미합니다. 타이어 교체 시 이 규격을 정확히 알고 있어야 내 차에 맞는 제품을 선택할 수 있습니다."}
{"Q": "렌터카로 사고를 냈을 때, 개인 자동차보험으로 처리할 수 있나요?", "A": "네, 개인 자동차보험에 '다른 자동차 운전 담보 특약'이 가입되어 있다면 가능합니다. 이 특약은 내가 다른 사람의 차(렌터카 포함)를 운전하다가 낸 사고에 대해 대인/대물/자손 피해를 내 보험처럼 보상해 줍니다. 렌터카 업체가 제공하는 차량손해면책제도(CDW)와 비교하여 자기부담금, 보상 한도 등을 따져보고 더 유리한 쪽을 선택할 수 있습니다."}
{"Q":"교차로에서 황색 신호로 바뀌었을 때, 멈춰야 하나요 아니면 빨리 지나가야 하나요?","A":"정지선 바로 앞이거나 교차로에 이미 진입한 상태가 아니라면 '정지'해야 합니다. 황색 신호의 의미는 '정지 준비'이며, 무리하게 진입하는 것은 신호 위반입니다. 경찰청의 '딜레마 존' 사고 분석에 따르면, 황색 신호에 무리하게 통과하려다 발생하는 사고가 교차로 사고의 상당수를 차지하므로 감속 및 정지를 원칙으로 해야 합니다."}
{"Q":"자동차 에어컨 필터는 꼭 정비소 가서 갈아야 하나요? 직접 할 수는 없나요?","A":"대부분의 차종은 비교적 간단하게 직접 교체할 수 있습니다. 보통 조수석 글로브 박스 안쪽에 위치하며, 별다른 공구 없이 커버를 열고 기존 필터를 꺼낸 뒤 새 필터를 방향에 맞게 끼우기만 하면 됩니다. 차종별 정확한 교체 방법은 인터넷이나 유튜브에 많이 있으며, 직접 교체 시 공임비를 절약할 수 있습니다."}
{"Q": "1차로에서 정속 주행하는 차 때문에 답답해 죽겠어요. 어덯게 해야 하죠?", "A": "1차로는 추월차로이므로, 추월 목적이 아니라면 주행해서는 안 됩니다. 하지만 이미 정속 주행 중인 차량이 있다면, 오른쪽 차로를 이용하여 안전거리를 확보한 뒤 추월하는 것이 합법적인 방법입니다. 해당 차량의 뒤에 바짝 붙어 상향등이나 경적을 울리는 행위는 보복운전을 유발할 수 있어 매우 위험하며, 이 역시 단속 대상이 될 수 있습니다."}
{"Q": "블랙박스 메모리 카드는 주기적으로 포맷해야 하나요?", "A": "네, 최소 한 달에 한 번은 주기적으로 포맷해주는 것이 좋습니다. 블랙박스는 계속해서 영상을 녹화하고 지우는 과정(Overwrite)을 반복하기 때문에 메모리 카드에 오류(배드 섹터)가 쌓일 수 있습니다. 정작 중요한 사고 순간에 영상이 저장되지 않는 최악의 상황을 막기 위해, 주기적인 포맷으로 메모리 카드를 최적의 상태로 관리하는 것이 필수입니다."}
{"Q": "사고도 안 냈는데 보험료가 올랐어요. 보험료 '특별할증'이라는데 이게 뭔가요?", "A": "사고로 인한 보험료 할증 외에, 법규 위반 경력이 있는 운전자에게 추가로 부과되는 할증 요율입니다. 음주운전, 무면허운전, 뺑소니, 중앙선 침범 등 '12대 중과실' 사고를 일으키거나, 운전 중 상습적인 과속/신호위반 등으로 단속된 이력이 있으면 보험 갱신 시 보험료가 추가로 5~20%까지 할증될 수 있습니다. 안전 운전이 보험료를 절약하는 가장 확실한 방법입니다."}
{"Q":"엔진 브레이크는 어떻게 사용하는 건가요?","A":"자동 변속기 차량의 경우, 기어 레버를 'D'에서 '3, 2, 1' 또는 'L'로 내리거나, 패들 시프트를 이용해 '-' 버튼을 눌러 기어 단수를 낮추는 것입니다. 이렇게 하면 엔진의 저항력을 이용해 차량 속도를 줄일 수 있습니다. 특히 긴 내리막길에서 풋 브레이크만 계속 사용하면 과열로 제동력을 잃는 '페이드 현상'이 발생할 수 있으므로, 엔진 브레이크를 함께 사용해야 안전합니다."}
{"Q":"고속도로 빠져나가는 길에서 왜 이렇게 사고가 많이 나요?","A":"고속으로 주행하던 관성을 이기지 못하고 급격한 곡선 구간에서 속도를 충분히 줄이지 못하기 때문입니다. 램프 구간 진입 전에는 반드시 권장 속도 표지판을 확인하고 미리 감속해야 하며, 특히 비나 눈이 올 때는 평소보다 절반 가까이 속도를 줄여야 원심력에 의해 차선을 이탈하는 사고를 예방할 수 있습니다."}
{"Q":"차가 막히는 합류 구간에서 한 대씩 번갈아 들어가는 게 맞나요","A":"네, 맞습니다. 정체되는 합류도로에서 차선이 없어지는 지점까지 각 차로를 끝까지 사용하다가, 마치 지퍼를 잠그듯 한 대씩 번갈아 가며 합류하는 지퍼식 합류 방식이라고 합니다. 한 차로로 미리 길게 줄을 서는 것보다 전체적인 교통 흐름을 원활하게 하고 끼어들기 시비를 줄이는 효과적인 방법으로, 한국도로공사에서도 권장하는 운전 문화입니다."}
{"Q":"운전 중 뒤에서 구급차나 소방차 같은 긴급자동차가 오면 어떻게 비켜줘야 하나요?","A":"도로의 우측 가장자리로 피하여 진로를 양보해야 합니다. 편도 1차선 도로에서는 우측으로 최대한 붙여 서행하고, 편도 2차선 이상 도로에서는 긴급자동차가 1차로로 갈 수 있도록 2, 3차로로 피해야 합니다. 교차로에서는 교차로를 피하여 도로 우측 가장자리에 일시정지해야 합니다. 이는 도로교통법에 규정된 의무 사항입니다."}
{"Q":"자동차 배터리 방전 후 점프 스타트로 시동을 걸었습니다. 바로 시동을 꺼도 되나요?","A":"안 됩니다. 점프 후에는 최소 30분에서 1시간 이상 시동을 유지하여 배터리가 자체적으로 충전될 시간을 주어야 합니다. 바로 시동을 끄면 배터리가 충분히 충전되지 않아 다시 방전될 가능성이 매우 높습니다. 주행을 하거나 공회전 상태를 유지하여 발전기(알터네이터)가 배터리를 충전하도록 해야 합니다."}
{"Q": "타이어에 못이 박혔는데, 그냥 빼도 되나요?", "A": "절대 직접 빼면 안 됩니다. 못이 박힌 상태에서는 공기가 서서히 빠지지만, 못을 빼는 순간 그 구멍으로 공기가 급격하게 빠져나가 주행이 불가능해질 수 있습니다. 못이 박힌 것을 발견했다면, 그대로 둔 채로 최대한 가까운 정비소까지 저속으로 안전하게 이동하여 '지렁이'라고 불리는 펑크 수리를 받는 것이 가장 올바른 대처 방법입니다."}
{"Q": "차량에 소화기를 반드시 비치해야 하나요? 법적 의무인가요?", "A": "2024년 12월 1일부터 5인승 이상 모든 승용차에 차량용 소화기 비치가 의무화되었습니다. 기존에는 7인승 이상 차량에만 해당되었으나, 법이 개정되어 적용 대상이 확대되었습니다. 차량 화재는 초기 1분이 매우 중요하므로, 운전자가 손쉽게 사용할 수 있는 위치(운전석 또는 조수석 시트 아래 등)에 비치하는 것이 좋습니다."}
{"Q": "주유 경고등이 켜지고 나서 보통 몇 km 정도 더 갈 수 있나요?", "A": "차종과 운전 습관에 따라 다르지만, 일반적으로 소형차는 30~50km, 중형차 이상은 50~80km 정도 주행이 가능하다고 봅니다. 하지만 이는 비상 상황을 위한 최소한의 거리이며, 연료가 거의 없는 상태로 주행하면 연료 펌프에 무리가 갈 수 있습니다. 경고등이 켜지면 즉시 가장 가까운 주유소를 찾아 주유하는 것이 차량 수명을 위해 좋습니다."}
{"Q": "SUV나 트럭 뒤를 따라갈 때 특히 더 주의해야 할 점이 있나요?", "A": "시야 확보가 어렵다는 점을 항상 인지해야 합니다. 차체가 높은 차량은 전방의 교통 상황을 완전히 가리기 때문에, 앞의 앞차의 움직임을 예측할 수 없습니다. 따라서 평소보다 안전거리를 2배 이상 충분히 확보하여 돌발 상황에 대비할 수 있는 공간을 만들어야 합니다."}
{"Q": "앞차가 후진 등을 켠 채로 움직이지 않고 있습니다. 어떻게 해야 하나요?", "A": "섣불리 추월하거나 경적을 울리지 말고, 잠시 정차하여 상황을 지켜보는 것이 안전합니다. 운전자가 후진 기어를 넣은 것을 인지하지 못했거나, 주차 공간을 찾고 있을 수 있습니다. 갑자기 후진할 가능성이 있으므로 충분한 거리를 두고 기다리거나, 부득이하게 지나가야 할 경우 반대편 차선의 안전을 확인한 후 큰 원을 그리며 돌아가는 것이 좋습니다."}
{"Q": "핸들 아래쪽에 있는 'O/D OFF' 버튼은 언제 사용하는 건가요?", "A": "O/D(Overdrive)는 고속 주행 시 연비를 높이기 위한 고단 기어입니다. 'O/D OFF' 버튼을 눌러 불을 켜면, 이 기능이 꺼지면서 차량이 현재 기어보다 낮은 단수로 고정됩니다. 이는 가파른 오르막길에서 힘이 부족할 때나, 긴 내리막길에서 엔진 브레이크를 사용해야 할 때 유용하게 사용할 수 있습니다."}
{"Q": "도로 위에 움푹 파인 구멍을 밟고 지나갔습니다. 괜찮을까요?", "A": "빠른 속도로 포트홀을 밟았다면 타이어나 휠, 서스펜션에 손상이 갔을 수 있습니다. 주행 중 차가 한쪽으로 쏠리거나, 핸들에 평소와 다른 진동이 느껴진다면 즉시 정비소에 방문하여 휠 얼라인먼트 점검 및 하체 손상 여부를 확인해야 합니다. 포트홀로 인한 피해는 지자체에 '영조물 배상 책임 보험'을 통해 보상을 신청할 수도 있습니다."}
{"Q": "밤에 시골길이나 국도를 운전할 때 쌍라이트는 계속 켜도 되나요?", "A": "마주 오는 차량이나 앞서가는 차량이 없을 때는 시야 확보를 위해 상향등을 사용하는 것이 좋습니다. 하지만 반대편에서 차량 불빛이 보이거나, 앞차의 후미등이 보이면 즉시 하향등으로 전환해야 합니다. 상향등은 상대 운전자의 시야를 순간적으로 마비시켜 대형사고를 유발할 수 있기 때문에, 타인을 배려하는 조작이 필수적입니다."}
{"Q": "차 안에 있는 '차체자세제어장치(ESC 또는 VDC)' OFF 버튼은 언제 사용하나요?", "A": "차체자세제어장치는 미끄러운 길에서 차량의 자세를 안정적으로 잡아주는 핵심 안전 기능이므로, 평상시에는 절대로 꺼서는 안 됩니다. 단, 눈길이나 진흙탕에 차가 빠져 바퀴가 헛돌 때, 구동력을 확보하여 탈출하기 위해 일시적으로 기능을 끌 수 있습니다. 탈출 후에는 즉시 버튼을 다시 눌러 기능을 활성화해야 합니다."}
{"Q": "차량 매뉴얼을 잃어버렸습니다. 어디서 다시 볼 수 있나요?", "A": "해당 자동차 제조사의 공식 홈페이지에 접속하면 차종별, 연식별로 매뉴얼을 PDF 파일 형태로 제공합니다. '고객지원'이나 '다운로드 센터' 같은 메뉴에서 쉽게 찾아볼 수 있습니다. 차량의 정확한 기능 사용법과 경고등 의미, 자가 정비 방법 등이 상세히 나와 있으므로, 반드시 다운로드하여 숙지하는 것이 좋습니다."}
{"Q":"헤드라이트 워셔액 분사 장치는 어떻게 작동시키나요? 꼭 필요한 기능인가요?","A":"보통 전조등이 켜진 상태에서 앞유리 워셔액을 2~3초 이상 길게 분사하면, 앞유리와 함께 헤드라이트에도 워셔액이 분사됩니다. 이는 야간이나 악천후 시 헤드라이트에 묻은 흙, 벌레 등으로 인해 빛이 가려지는 것을 방지하여 전방 시야를 확보해주는 중요한 안전 기능입니다. 특히 오프로드나 장거리 야간 주행이 잦다면 더욱 유용합니다."}
{"Q":"'크루즈 컨트롤' 기능을 시내 주행에서 사용해도 되나요?","A":"아니요, 권장하지 않습니다. 크루즈 컨트롤은 차량 통행이 적고 정속 주행이 가능한 고속도로나 자동차 전용도로를 위해 설계된 기능입니다. 신호, 보행자, 급정거 등 돌발 변수가 많은 시내 도로에서 사용하면 오히려 사고 위험을 높일 수 있습니다. 시내에서는 '어댑티브 크루즈 컨트롤'이라도 전방 상황을 항상 주시하며 사용해야 합니다."}
{"Q":"아파트 주차장에서 다른 차를 살짝 긁었는데 연락처가 없습니다. 그냥 가도 되나요?","A":"절대 안 됩니다. 주차된 차량을 손상시키고 연락처를 남기는 등 인적사항 제공 조치를 하지 않으면 '물피 도주'에 해당하여 도로교통법에 따라 20만 원 이하의 벌금이나 구류 또는 과료에 처해질 수 있습니다. 반드시 차주에게 연락하거나, 연락이 불가능할 경우 차량에 자신의 연락처를 명확히 남겨야 합니다."}
{"Q":"유턴은 아무데서나 해도 되는 거 아니었어요?","A":"아니요, 반드시 유턴이 허용된 구역에서만 가능합니다. 유턴 허용 구역은 유턴 표지판과 함께 '보행신호 시', '좌회전 시', '보조표지 없음'(상시 가능) 등 유턴이 가능한 신호 조건이 함께 표시됩니다. 이 조건에 맞춰 안전을 확인한 후 유턴해야 하며, 중앙선이 끊겨 있더라도 유턴 표지판이 없다면 불법 유턴에 해당합니다."}
{"Q": "회전교차로를 빠져나갈 때도 깜빡이를 켜야 하나요?", "A": "네, 반드시 켜야 합니다. 회전교차로에 진입할 때는 왼쪽 방향지시등을 켜서 회전 중임을 알리고, 교차로에서 나가기 직전에는 오른쪽 방향지시등을 켜서 뒤따르는 차량에게 내가 어느 출구로 나갈 것인지를 명확히 알려줘야 합니다. 이는 다른 차량의 예측 출발을 막고 추돌 사고를 예방하는 중요한 안전 수칙입니다."}
{"Q":"운전 중 갑자기 눈부신 햇빛 때문에 앞이 안 보일 때는 어떻게 해야 하나요?","A":"가장 먼저 차량의 선바이저(햇빛가리개)를 내려 직사광선을 최대한 막아야 합니다. 이후 즉시 속도를 줄이고 앞차와의 간격을 충분히 벌려 돌발 상황에 대비해야 합니다. 선글라스를 미리 준비하는 것도 좋은 방법입니다. 도로교통공단에 따르면, 역광 상황에서의 시인성은 평소의 10% 수준으로 떨어지므로 각별한 감속 운전이 필요합니다."}
{"Q":"고속도로 출구를 놓쳤습니다. 후진해서 돌아가도 될까요?","A":"절대 안 됩니다. 고속도로에서의 후진은 '역주행'과 동일하게 취급되는 매우 위험한 행위이며, 도로교통법상 엄격히 금지되어 있습니다. 출구를 놓쳤다면 당황하지 말고, 안전하게 다음 출구(IC)까지 주행한 뒤, 요금소를 통해 다시 목적지 방향으로 돌아오는 것이 유일하고 안전한 방법입니다."}
{"Q":"자동차 워셔액이 부족하면 물을 대신 넣어도 되나요?","A":"임시방편으로는 가능하지만, 장기적으로는 절대 안 됩니다. 일반 물은 세정 능력이 없을 뿐만 아니라, 여름철에는 물때가 껴서 노즐을 막거나, 겨울철에는 그대로 얼어붙어 워셔액 탱크와 모터가 파손될 수 있습니다. 반드시 사계절용 전용 워셔액을 사용하는 것이 차량 관리에 필수적입니다."}
{"Q":"'어린이 보호 잠금장치(Child Safety Lock)'는 어떻게 사용하나요?","A":"뒷좌석 문 안쪽 측면에 있는 작은 레버나 홈을 이용해 설정할 수 있습니다. 이 장치를 '잠금(Lock)' 위치로 바꾸면, 해당 문은 안에서는 열리지 않고 밖에서만 열 수 있게 됩니다. 주행 중 어린이가 실수로 문을 여는 위험한 상황을 원천적으로 방지하는 기능이므로, 어린이를 뒷좌석에 태울 때는 반드시 이 기능을 활성화해야 합니다."}
{"Q":"주차 브레이크를 채운 상태로 주행하면 어떻게 되나요?","A":"차량에 심각한 손상을 줄 수 있습니다. 주차 브레이크가 걸린 상태로 주행하면 뒷바퀴 브레이크 패드와 디스크가 계속 마찰하면서 과열되고, 결국 부품이 타거나 변형됩니다. 또한 차량 출력이 현저히 떨어지고 연비가 나빠지며, 타는 냄새가 날 수 있습니다. 계기판의 주차 브레이크 경고등(P)이 꺼졌는지 반드시 확인하고 출발해야 합니다."}
{"Q":"브레이크액은 언제 갈아야 하나요?","A":"브레이크액은 수분을 흡수하는 성질이 있어 오래되면 끓는점이 낮아져 제동 성능을 저하시킵니다. 일반적으로 주행거리 40,000km마다 교체하는 것을 권장하며, 육안으로 봤을 때 브레이크액 색깔이 식용유처럼 맑지 않고 검붉거나 어둡게 변했다면 즉시 교체해야 합니다. 이는 안전과 직결되는 매우 중요한 정비 항목입니다."}
{"Q":"'터널 내 차로 변경 단속 시스템'은 어떻게 단속하는 거예요?","A":"터널 입구와 출구에 설치된 카메라 2대가 동시에 차량 번호를 인식합니다. 차량이 터널에 진입할 때와 빠져나올 때의 차로가 동일한지 확인하는 방식입니다. 만약 진입 시 2차로였던 차량이 출구에서 1차로로 변경된 것이 확인되면, 차선 변경 위반으로 자동 기록되어 과태료가 부과됩니다. 점선 허용 구간 외 실선 구간에서 작동합니다."}
{"Q":"사고가 나서 상대방 운전자가 외국인인데 말이 통하지 않습니다. 어떻게 대처해야 하나요?","A":"당황하지 말고 즉시 경찰(112)에 신고하여 통역 지원을 요청하는 것이 가장 좋습니다. 경찰은 외국인 관련 사건 처리를 위한 통역 서비스를 제공합니다. 또한, 스마트폰 번역 앱을 활용하여 '사고 발생', '보험회사', '경찰' 등 기본적인 의사를 전달하고, 상대방의 운전면허증이나 신분증, 차량 번호를 촬영하여 증거를 확보해 두어야 합니다."}
{"Q":"도로 위에 타이어 조각이나 큰 낙하물이 떨어져 있을 때 어떻게 피해야 하나요?","A":"급핸들 조작은 절대 금물입니다. 후방과 주변 차량의 흐름을 먼저 확인한 뒤, 방향지시등을 켜고 안전하게 차선을 변경하여 피하는 것이 최선입니다. 피할 공간이 없다면, 낙하물을 정면으로 밟기보다는 타이어와 타이어 사이, 즉 차체 중앙으로 지나가게 하는 것이 피해를 최소화할 수 있습니다. 이후 안전지대에서 타이어 등 차량 손상 여부를 확인해야 합니다."}
{"Q":"안개등은 언제 켜야 하나요? 맑은 날 밤에 켜도 되나요?","A":"안개등은 이름 그대로 안개, 폭우, 폭설 등 기상이 악화되어 시야 확보가 어려울 때만 사용해야 합니다. 맑은 날 밤에 안개등을 켜면, 빛이 넓게 퍼지는 특성 때문에 다른 운전자들의 눈을 부시게 하여 안전을 위협할 수 있습니다. 특히 후방 안개등은 일반 브레이크등보다 훨씬 밝아 뒤차 운전자에게 심한 눈부심을 유발하므로 사용에 각별한 주의가 필요합니다."}
{"Q":"경유차인데, 요소수 경고등이 뜨면 어떻게 해야 하나요?","A":"즉시 요소수를 보충해야 합니다. 요소수는 경유차의 배출가스(질소산화물)를 줄여주는 필수적인 촉매제입니다. 요소수가 완전히 소진되면 시동이 걸리지 않거나, 출력이 크게 저하되도록 설계되어 있습니다. 경고등이 점등되면 가까운 주유소나 정비소에서 요소수를 구매하여 보충해야 정상적인 운행이 가능합니다."}
{"Q":"비 오는 날, 백미러나 사이드미러에 물방울이 맺혀서 잘 안 보입니다. 해결 방법이 있나요?", "A": "가장 효과적인 방법은 '사이드미러 열선' 기능을 켜는 것입니다. 이 기능은 거울의 온도를 높여 물방울과 김 서림을 빠르게 제거해 줍니다. 열선 기능이 없다면, 발수 코팅제를 미리 유리에 발라두거나, 감자 단면으로 유리를 문지르는 민간요법도 일시적인 발수 효과를 볼 수 있습니다."}
{"Q": "차량 정기검사 유효기간이 지났는데, 모르고 계속 운행하면 어떻게 되나요?", "A": "정기검사 기간 만료일로부터 30일 이내에 검사를 받지 않으면 과태료가 부과됩니다. 과태료는 기간에 따라 가산되며, 115일 이상 지연될 경우 최대 60만 원까지 부과될 수 있습니다. 또한, 검사를 받으라는 명령에도 응하지 않으면 차량 번호판이 영치될 수도 있으므로, 한국교통안전공단 사이버검사소 등에서 미리 유효기간을 확인하고 검사를 받아야 합니다."}
{"Q": "전방 추돌 경고 시스템이 너무 민감하게 울리는 것 같아요. 조절할 수 있나요?", "A": "네, 대부분의 차량은 설정 메뉴에서 경고 감도나 경고 시점을 조절할 수 있습니다. 보통 '보통', '느리게', '빠르게' 와 같이 3단계로 설정이 가능하며, 운전자의 주행 스타일에 맞춰 변경할 수 있습니다. 너무 민감하다고 느껴지면 '느리게'로 설정하여 불필요한 경고를 줄일 수 있지만, 안전을 위해 기능을 완전히 끄는 것은 권장되지 않습니다."}
{"Q":"자동차 타이어 위치 교환은 꼭 해야 하나요? 주기는 어떻게 되나요?","A":"네, 타이어 4개를 모두 균일하게 마모시켜 수명을 늘리고 주행 안정성을 높이기 위해 필수적입니다. 일반적으로 10,000km ~ 12,000km 주행마다 한 번씩 실시하는 것을 권장합니다. 구동 방식(전륜/후륜/사륜)에 따라 교환 방법이 다르므로, 정비소에서 전문가의 도움을 받아 정확하게 교환하는 것이 좋습니다."}
{"Q":"운전면허 적성검사(갱신) 기간을 놓치면 어떻게 되나요?","A":"적성검사 기간이 지나면 과태료가 부과됩니다. 1종 면허는 기간 만료 후 1년이 지나면 면허가 취소되며, 2종 면허는 과태료 납부 후 갱신이 가능하지만 70세 이상 2종 면허 소지자는 1종과 동일하게 기간 만료 시 면허가 취소될 수 있습니다. 도로교통공단 'e-운전면허' 홈페이지를 통해 미리 기간을 확인하고 갱신하는 것이 중요합니다."}
{"Q":"좌회전 차로에서 대기 중인데, 직진 차가 막혀서 제 앞으로 끼어들려고 합니다. 양보해줘야 하나요?","A":"양보의 의무는 없습니다. 이는 명백한 끼어들기 위반(새치기)입니다. 하지만 무리하게 막으려다 접촉 사고가 발생하면 분쟁이 복잡해질 수 있습니다. 안전을 위해 경적을 가볍게 울려 경고하거나, 위험하다고 판단되면 공간을 내어주어 먼저 보낸 뒤 블랙박스 영상으로 '교차로 통행방법 위반'이나 '진로 변경 방법 위반'으로 신고할 수 있습니다."}
{"Q":"아파트 단지 내 회전교차로에서 사고가 났습니다. 일반 도로와 똑같이 적용되나요?","A":"네, 아파트 단지 내 도로도 도로교통법이 적용되는 '도로'에 해당합니다. 따라서 회전교차로 통행 원칙(회전 차량 우선, 진입 차량 양보)이 동일하게 적용되며, 사고 발생 시 이를 기준으로 과실 비율을 산정합니다. 사유지라고 해서 교통 법규를 무시해서는 안 됩니다."}
{"Q": "도심의 '가변차로'는 어떻게 운행해야 하나요? 신호가 헷갈립니다.", "A": "가변차로는 교통량에 따라 차선 방향이 바뀌는 도로이므로, 반드시 차로 위에 설치된 '가변차로 신호등'을 확인해야 합니다. 녹색 화살표(→)가 켜진 차로만 진입이 가능하며, 붉은색 엑스(X) 표시가 된 차로는 절대 진입해서는 안 되는 반대 방향 차로입니다. 신호를 오인하고 진입하면 역주행으로 인한 정면충돌 사고 위험이 매우 높습니다."}
{"Q":"겨울철에 타이어 공기압을 평소보다 더 많이 넣어야 하나요?","A":"네, 조금 더 보충하는 것이 좋습니다. 기온이 내려가면 공기가 수축하여 타이어 공기압이 자연적으로 감소합니다. 따라서 겨울철에는 제조사가 권장하는 적정 공기압보다 약 10% 정도 더 주입하여, 타이어의 접지력과 주행 안정성을 유지하는 것이 안전 운전에 도움이 됩니다."}
{"Q":"차량에 썬팅 필름을 너무 진하게 붙여도 괜찮나요?","A":"아니요, 법적 기준을 지켜야 합니다. 도로교통법 시행령에 따르면, 자동차 앞 유리는 가시광선 투과율 70% 이상, 운전석 좌우 옆 유리는 40% 이상을 유지해야 합니다. 기준보다 진한 썬팅은 야간이나 우천 시 시야를 심각하게 방해하여 사고 위험을 높이며, 단속 시 과태료 부과 대상입니다."}
{"Q":"자동차 구매 시 받은 임시운행허가증(임시 번호판) 유효기간이 지나면 어떻게 되나요?","A":"임시운행허가 기간(보통 10일) 내에 차량 등록을 하지 않으면, 기간이 만료된 다음 날부터 10일 이내까지는 5만 원, 이후 매일 1만 원씩 추가되어 최대 100만 원의 과태료가 부과됩니다. 반드시 기간 내에 차량등록사업소를 방문하여 정식 번호판을 발급받아야 합니다."}
{"Q": "주행 중 갑자기 차에서 탄 냄새가 나는데, 왜 이러죠?", "A": "다양한 원인이 있을 수 있습니다. ①고무 타는 냄새: 타이어 공기압 부족, 휠 얼라인먼트 불량, 팬 벨트 손상 등 ②기름 타는 냄새: 엔진오일 또는 변속기 오일 누유 ③플라스틱 타는 냄새: 배선 문제로 인한 합선 가능성. 어떤 냄새든 차량 이상 신호이므로, 즉시 안전한 곳에 정차하여 차량을 점검하고 필요시 견인 조치해야 합니다."}
{"Q":"고속도로 통행료 미납 내역은 어디서 확인할 수 있나요?","A":"한국도로공사 '하이패스 서비스' 홈페이지나 모바일 앱에 접속하여 본인인증 후 실시간으로 조회하고 납부할 수 있습니다. 또한, 고속도로 휴게소에 있는 '미납통행료 수납 창구'를 이용하거나, 일정 기간이 지나면 우편으로 고지서가 발송됩니다. 미납 시 가산금이 붙을 수 있으니 미리 확인하고 납부하는 것이 좋습니다."}
{"Q": "운전 중 졸릴 때, 히터를 끄고 창문을 열면 잠이 깨나요?", "A": "일시적인 효과는 있지만 근본적인 해결책은 아닙니다. 장시간 히터를 사용하면 차량 내부의 이산화탄소 농도가 높아져 뇌의 산소 공급을 방해하고 졸음을 유발합니다. 창문을 열어 환기하는 것은 좋은 방법이지만, 가장 확실한 졸음운전 예방법은 졸음쉼터나 휴게소에 들러 15분 이상 짧은 잠을 자는 것입니다."}
{"Q":"차량 계기판에 스패너 모양 경고등이 떴는데, 이건 무슨 의미인가요?","A":"이는 '정비 주기 알림등'입니다. 차량에 심각한 결함이 있다는 뜻이 아니라, 제조사에서 권장하는 주행거리에 도달하여 엔진오일 교환이나 정기점검을 받을 시기가 되었음을 알려주는 서비스 기능입니다. 가까운 시일 내에 정비소를 방문하여 점검을 받고 알림등을 리셋하면 됩니다."}
{"Q":"어린이 통학버스가 정차해서 아이들이 내리고 있을 때, 반대편 차로에서도 멈춰야 하나요?","A":"네, 반드시 일시정지해야 합니다. 도로교통법에 따라, 어린이 통학버스가 도로에 정차하여 점멸등을 작동 중일 때는 중앙선이 없는 도로뿐만 아니라 편도 1차로(왕복 2차로) 도로의 반대편 차로 운전자도 반드시 일시정지하여 안전을 확인한 후 서행해야 합니다. 이를 위반하면 승용차 기준 9만 원의 범칙금과 벌점 30점이 부과됩니다."}
{"Q":"LKA(차로 유지 보조)와 LFA(차로 이탈방지 보조)는 다른 기능인가요?","A":"네, 다른 기능입니다. LFA(Lane Following Assist)는 차선 중앙을 따라 차량이 계속 주행하도록 핸들을 적극적으로 조향하는, 더 높은 단계의 주행 보조 기능입니다. 반면 LKA(Lane Keeping Assist)는 차량이 차선을 '이탈'하려고 할 때만 경고음을 울리거나 핸들을 살짝 조작하여 이탈을 '방지'하는 소극적인 개념의 기능입니다."}
{"Q":"'컴포트', '에코', '스포츠' 같은 드라이브 모드는 언제 바꿔주는 게 좋은가요?","A":"각 모드는 주행 상황과 목적에 맞게 사용하면 됩니다. '컴포트(노멀)'는 일반적인 주행 환경에서 승차감과 성능의 균형을 맞춘 모드입니다. '에코'는 연비 효율을 최우선으로 하여 가속 반응이 다소 늦어지므로, 정속 주행 시 유리합니다. '스포츠'는 엔진과 변속기의 반응을 민첩하게 하여 역동적인 주행을 원할 때 사용하지만, 연비는 낮아집니다."}
{"Q":"자동차 공회전 제한 규정이 있다던데, 여름이나 겨울에 히터/에어컨 때문에 잠시 세워두는 것도 안 되나요?","A":"네, 제한 구역에서는 단속 대상이 될 수 있습니다. 지자체별로 미세먼지 저감을 위해 터미널, 주차장 등을 '자동차 공회전 제한지역'으로 지정하여 운영합니다. 이런 곳에서는 대기 온도가 5℃~27℃ 사이일 때, 휘발유/가스차는 3분, 경유차는 5분을 초과하여 공회전할 수 없습니다. 단, 5℃ 미만이거나 27℃를 초과하는 혹한기/혹서기에는 제한이 완화되거나 적용되지 않습니다."}
{"Q":"엔진오일 제품에 적힌 '5W-30' 같은 숫자는 무엇을 의미하나요?","A":"엔진오일의 점도를 나타내는 규격입니다. 앞의 숫자 '5W'는 저온 점도를 의미하며('W'는 Winter), 숫자가 낮을수록 겨울철 저온에서의 시동성이 좋습니다. 뒤의 숫자 '30'은 고온 점도를 의미하며, 숫자가 높을수록 엔진이 뜨거울 때 오일의 윤활막을 잘 유지합니다. 자신의 차량 매뉴얼에 맞는 권장 점도의 오일을 사용하는 것이 가장 중요합니다."}
{"Q":"자동차 에어컨을 켰을 때 식초 같은 시큼한 냄새가 나는데, 왜 그런가요?","A":"에어컨 증발기에 생긴 곰팡이와 세균이 원인입니다. 에어컨 작동 시 내부에 생긴 수분이 제대로 마르지 않고 남아있으면, 먼지와 결합하여 곰팡이가 번식하기 좋은 환경이 됩니다. 냄새를 예방하려면, 목적지 도착 2~3분 전에 A/C 버튼을 끄고 송풍 기능만 켜서 내부를 건조시키는 습관을 들이는 것이 좋습니다."}
{"Q":"다른 지역에서 발부된 과태료나 범칙금 고지서는 그 지역에 가서 내야 하나요?","A":"아니요, 전국 어디서나 납부할 수 있습니다. 경찰청 교통민원24(이파인) 홈페이지, 모바일 앱, 금융기관의 인터넷/모바일 뱅킹, ATM 기기 등을 통해 편리하게 조회하고 납부할 수 있습니다. 가까운 경찰서 민원실이나 우체국을 방문하여 납부하는 것도 가능합니다."}
{"Q":"내리막길에서 브레이크 페달이 딱딱해지면서 잘 밟히지 않는 현상은 왜 생기나요?","A":"이는 '베이퍼 록(Vapor Lock)' 현상일 가능성이 높습니다. 풋 브레이크를 지나치게 자주 사용하면 브레이크액이 과열되어 끓게 되고, 이때 발생한 기포가 브레이크 라인 내에 공기층을 형성하여 페달의 압력이 제대로 전달되지 않는 현상입니다. 이를 방지하려면 반드시 엔진 브레이크를 사용하여 브레이크액의 과열을 막아야 합니다."}
{"Q":"실수로 차 키를 안에 두고 문을 잠갔습니다. 어떻게 해야 하나요?","A":"보험사의 '긴급출동 서비스'를 이용하는 것이 가장 빠르고 안전한 방법입니다. 대부분의 자동차 보험에는 연 5~6회 정도의 긴급출동 서비스가 포함되어 있으며, 잠금 해제 서비스도 그중 하나입니다. 24시간 언제든 콜센터에 전화하면 가까운 출동 기사가 와서 특수 공구로 차량 손상 없이 문을 열어줍니다."}
{"Q":"고속도로에서 규정 속도보다 너무 느리게 달려도 단속 대상이 되나요?","A":"네, 될 수 있습니다. 도로교통법에는 최고속도뿐만 아니라 최저속도 제한(보통 시속 50km)도 규정되어 있습니다. 정당한 사유 없이 최저속도보다 느리게 주행하여 교통 흐름을 방해하면 '최저속도 위반'으로 범칙금이 부과될 수 있습니다. 이는 후방 차량의 추돌 사고를 유발하는 위험 행위입니다."}
{"Q":"사이드미러(백미러)의 사각지대를 최소화하는 맞춤 조절법이 있나요?","A":"네, 있습니다. 운전석 사이드미러는 거울 안쪽에 내 차의 측면이 거의 보이지 않고, 바로 옆 차선의 차량이 중앙에 위치하도록 조절합니다. 조수석 사이드미러도 마찬가지로 내 차가 살짝만 보이도록 바깥쪽으로 최대한 빼서 조절합니다. 이렇게 하면 차선 변경 시 바로 옆에서 달려오는 차량을 놓치는 위험한 사각지대를 크게 줄일 수 있습니다."}
{"Q":"자동차 취등록세는 어떻게 계산되고, 언제까지 내야 하나요?","A":"취득세는 차량 가액(공장 출고가+선택 옵션)을 기준으로 부과되며, 비영업용 승용차의 경우 공급가액의 7%입니다. (경차는 4% 감면 등 혜택 있음). 이 세금은 차량 등록 시 구청이나 차량등록사업소에 신고하고 납부해야 하며, 임시운행허가 기간 내에 차량 등록과 함께 납부를 완료해야 과태료가 없습니다."}
{"Q":"도로 위에 '다이아몬드' 모양의 노면 표시는 무슨 뜻인가요?","A":"전방에 횡단보도가 있음을 예고하는 표시입니다. 운전자에게 미리 속도를 줄여 보행자 출현에 대비하라는 의미입니다. 보통 횡단보도 50~60m 전에 표시되며, 이 표시가 보이면 가속 페달에서 발을 떼고 전방을 더욱 주의 깊게 살펴야 합니다."}
{"Q":"중고차 구매 후, 이전 주인의 과태료나 압류 내역이 저한테 올 수도 있나요?","A":"아니요, 자동차세 체납 등 차량 자체에 부과된 압류가 아니라면, 이전 차주의 속도위반 과태료 등 '사람'에게 부과된 내역은 승계되지 않습니다. 하지만 중고차 거래 전에는 반드시 '자동차 등록 원부'를 발급받아 해당 차량에 압류나 저당이 설정되어 있는지 확인해야 안전한 거래를 할 수 있습니다. 이는 차량등록사업소나 '자동차민원 대국민포털'에서 확인 가능합니다."}
{"Q":"비 오는 날 밤, 중앙선이나 차선이 잘 보이지 않을 때는 어떻게 운전해야 하나요?","A":"속도를 평소의 50% 이상으로 줄이고, 앞차와의 간격을 충분히 유지하는 것이 가장 중요합니다. 앞차의 후미등이나 주변 가드레일, 가로등 불빛 등을 기준으로 삼아 도로의 흐름을 파악하며 주행해야 합니다. 시야 확보가 극도로 어려운 상황이라면, 무리하게 주행하지 말고 안전한 곳에 잠시 정차하여 비가 잦아들기를 기다리는 것이 현명합니다."}
{"Q":"뒷유리 열선은 김 서림 제거 외에 다른 기능도 있나요?","A":"주요 기능은 습기나 성에를 제거하는 것이지만, 일부 차량의 경우 라디오 안테나 역할을 겸하기도 합니다. 뒷유리에 인쇄된 가느다란 선들 중 일부가 라디오 수신 안테나로 사용되는 방식입니다. 따라서 뒷유리 열선이 손상되면 라디오 수신 감도가 저하될 수 있으므로, 틴팅 작업이나 청소 시 긁히지 않도록 주의해야 합니다."}
{"Q":"SUV 차량의 '4WD Lock' 버튼은 언제 사용하는 건가요?","A":"이는 '사륜구동 고정' 기능으로, 험로 탈출을 위해 사용합니다. 눈길, 진흙탕, 모래사장 등 한쪽 바퀴가 미끄러지기 쉬운 곳에서 이 버튼을 누르면, 전륜과 후륜에 동일한 동력을 강제로 배분하여 네 바퀴 모두의 구동력으로 험로를 빠져나오는 데 도움을 줍니다. 일반 포장도로에서는 사용하면 안 되며, 험로 탈출 후에는 즉시 기능을 해제해야 합니다."}
{"Q":"골목길이나 좁은 길에서 마주 오는 차와 만났을 때, 누가 양보해야 하나요?","A":"법적으로 명확히 규정된 것은 없지만, 일반적으로 '진입한 차보다 진입할 차', '오르막길의 차보다 내리막길의 차', '사람이나 짐을 싣지 않은 차보다 싣고 있는 차'가 양보하는 것이 도로교통 관례입니다. 가장 중요한 것은 서로 신경전 없이, 비킬 공간이 있는 쪽이 먼저 양보하는 배려입니다."}
{"Q":"트램이 다니는 길에서 운전할 때 무엇을 조심해야 하나요?","A":"트램의 '궤도(레일)'가 가장 위험합니다. 비나 눈이 올 때 이 궤도를 밟으면 자동차나 자전거, 오토바이 타이어가 매우 쉽게 미끄러질 수 있습니다. 또한, 트램은 일반 버스처럼 급정거가 어렵고 정해진 길로만 가기 때문에, 항상 트램의 경로를 예측하고 안전거리를 충분히 확보하며 운전해야 합니다. 궤도 위에서는 급가속, 급제동을 절대 삼가야 합니다."}
{"Q":"내리막 커브길에서는 브레이크를 언제 밟는 것이 가장 안전한가요?","A":"커브에 진입하기 '전' 직선 구간에서 미리 속도를 충분히 줄여야 합니다. 커브를 돌고 있는 도중에 브레이크를 밟으면, 원심력과 제동력이 불안정하게 작용하여 차량이 바깥쪽으로 튕겨 나가거나 스핀할 위험이 매우 커집니다. 'Slow-in, Fast-out(진입은 천천히, 탈출은 빠르게)' 원칙을 기억하는 것이 중요합니다."}
{"Q":"교통사고가 났는데, 상대방이 보험 접수를 안 해주고 버팁니다. 어떻게 해야 하나요?","A":"'직접청구권'을 행사할 수 있습니다. 이는 피해자가 가해자의 보험사에 직접 손해배상을 청구하는 제도입니다. 경찰서에서 발급받은 '교통사고사실확인원'과 병원 진단서, 수리 견적서 등 피해 사실을 입증할 서류를 구비하여 상대방 보험사에 제출하면, 가해자의 동의 없이도 보험 처리를 진행할 수 있습니다."}
{"Q": "자동차 에어컨을 '외기 순환'과 '내기 순환' 중 보통 어떤 상태로 둬야 하나요?", "A": "기본적으로는 '외기 순환' 모드로 설정하는 것이 좋습니다. 외부의 신선한 공기를 유입시켜 차량 내부의 이산화탄소 농도를 낮추고, 졸음운전을 예방하며, 유리 김 서림을 방지하는 효과가 있습니다. 단, 터널이나 미세먼지가 심한 구간, 매연이 심한 차량 뒤를 따라갈 때만 일시적으로 '내기 순환' 모드를 사용하는 것이 바람직합니다."}
{"Q":"경사로에 잠시 정차했다 출발할 때 차가 뒤로 밀리는 것을 막아주는 기능이 있나요?","A":"네, '경사로 밀림 방지 장치(HAC 또는 HSA)'가 그 역할을 합니다. 이 기능이 있는 차량은 경사로에서 브레이크 페달에서 발을 떼도 약 2~3초간 브레이크 압력을 유지하여, 운전자가 가속 페달로 발을 옮길 시간적 여유를 줍니다. 이를 통해 경사로 출발 시 뒤로 밀리는 현상 없이 안전하게 출발할 수 있습니다."}
{"Q":"차량에 붙이는 '아이가 타고 있어요' 스티커, 정말 효과가 있나요?","A":"법적 효력은 없지만, 주변 운전자들에게 심리적인 주의를 환기시키는 효과가 있습니다. 스티커를 본 운전자들은 해당 차량 주변에서 더 조심스럽게 운전하거나, 난폭 운전이나 보복 운전을 자제하는 경향이 있습니다. 이는 결과적으로 사고를 예방하고, 사고 시 아이가 있다는 사실을 외부에 알려 신속한 구조를 돕는 긍정적인 역할을 할 수 있습니다."}
{"Q":"자동차 유리 유막 제거는 꼭 해야 하는 작업인가요?","A":"네, 안전 운전을 위해 주기적으로 해주는 것이 매우 좋습니다. 유막은 도로의 기름때, 배기가스, 코팅제 찌꺼기 등이 유리에 쌓여 생긴 얇은 기름 막입니다. 이 유막은 비 오는 날 밤, 와이퍼를 작동시켜도 시야가 뿌옇게 번지고 빛이 산란되는 현상을 유발하여 사고 위험을 높입니다. 전용 유막 제거제로 주기적으로 제거하면 선명한 시야를 확보할 수 있습니다."}
{"Q": "블랙박스에 녹화된 다른 차량의 교통법규 위반 장면을 신고할 수 있나요? 어떻게 하나요?", "A": "네, 가능합니다. '스마트국민제보' 또는 '안전신문고' 모바일 앱이나 홈페이지를 통해 간편하게 신고할 수 있습니다. 위반 사실을 명확히 확인할 수 있는 블랙박스 영상(날짜와 시간이 표시되어야 함)을 첨부하고, 위반 장소와 내용을 기재하여 제출하면 경찰이 사실관계를 확인한 후 해당 차량에 과태료나 범칙금을 부과합니다."}
{"Q":"신호등이 없는 T자형 교차로에서는 어느 쪽 차에 우선권이 있나요?","A":"넓은 도로(대로)에서 직진하는 차량에게 우선권이 있습니다. 좁은 도로(소로)에서 대로로 합류하려는 차량은, 대로를 통행하는 다른 차량의 흐름에 방해가 되지 않도록 안전을 확인하고 진입해야 합니다. 만약 도로 폭이 같다면, T자의 직선 도로를 진행하는 차량이 굽은 길에서 합류하려는 차량보다 우선권을 가집니다."}
{"Q":"고속도로나 자동차 전용도로에서 갑자기 나타나는 '구간단속'은 어떻게 속도를 재는 건가요?","A":"구간단속은 시작 지점과 종료 지점, 두 곳에서 차량의 통과 시각과 번호판을 촬영하여 평균 속도를 계산하는 방식입니다. 시작 지점 통과 속도, 종료 지점 통과 속도, 그리고 구간 평균 속도 중 하나라도 규정 속도를 초과하면 단속됩니다. 따라서 단속 카메라 앞에서만 속도를 줄이는 것은 의미가 없으며, 구간 전체에서 꾸준히 정속 주행을 해야 합니다."}
{"Q":"편도 3차선 도로입니다. 1차로는 좌회전, 2차로는 직진, 3차로는 직진 및 우회전 차로일 때, 2차로에서 우회전해도 되나요?","A":"안 됩니다. 이는 '지정차로 위반' 및 '진로변경방법 위반'에 해당합니다. 각 차로는 노면이나 표지판에 지정된 방향으로만 진행해야 하며, 이를 어기고 사고가 발생할 경우 신호 위반에 준하는 12대 중과실로 처리될 수 있습니다. 반드시 해당 방향이 지정된 차로로 미리 이동해야 합니다."}
{"Q":"2차로를 주행 중인데, 1차로의 차와 3차로의 차가 동시에 제 차로로 끼어들려고 합니다. 누가 우선권이 있나요?","A":"법적으로 명확한 우선순위는 없으며, '동시 차선 변경' 상황으로 양쪽 모두에게 안전 의무가 있습니다. 하지만 관행적으로는 오른쪽(3차로) 차량보다 왼쪽(1차로) 상위 차로의 차량에게 우선권이 있다고 보는 시각이 많습니다. 가장 중요한 것은 이런 상황을 인지했을 때, 내가 속도를 줄여 양쪽 모두에게 공간을 내어주거나 경적을 가볍게 울려 위험을 알리는 것입니다."}
{"Q":"앞차가 방향지시등을 켜지 않고 갑자기 속도를 줄입니다. 이유가 뭘까요?","A":"전방에 과속방지턱이 있거나, 도로 노면이 좋지 않거나, 주차할 공간을 찾고 있을 가능성이 높습니다. 이때 섣불리 추월을 시도하면 앞차가 갑자기 방향을 틀어 사고가 날 수 있습니다. 일단 동조해서 속도를 줄이고 안전거리를 확보한 뒤, 앞차의 움직임을 주시하며 방어운전하는 것이 최선입니다."}
{"Q":"시야가 제한된 커브길을 돌 때, 중앙선을 살짝 넘어서 돌아도 되나요?","A":"절대 안 됩니다. 눈에 보이지 않는 반대편에서 차량이 달려오고 있을 가능성을 항상 염두에 두어야 합니다. 이는 중앙선 침범 사고의 전형적인 유형입니다. 커브길에서는 반드시 내 차로를 유지하며 최대한 감속하고, 원심력에 대비해 핸들을 부드럽게 조작해야 합니다."}
{"Q":"비 오는 날, 옆 차선을 지나는 차가 웅덩이의 물을 제 차에 튀게 했습니다. 이거 신고할 수 있나요?","A":"네, '물 튀김 운전'은 도로교통법상 '다른 사람에게 피해를 주는 운전 금지' 조항에 따라 범칙금 부과 대상입니다. 블랙박스 영상 등으로 위반 사실이 명확히 입증되면 신고 가능합니다. 반대로 내가 운전할 때도, 비 오는 날 웅덩이나 보행자 옆을 지날 때는 반드시 서행하여 피해를 주지 않도록 주의해야 합니다."}
{"Q":"직진 금지 표시가 있는 차로에서 실수로 직진했습니다. 문제가 되나요?","A":"'교차로 통행방법 위반' 또는 '지시 위반'에 해당합니다. 이는 신호 위반과 마찬가지로 취급될 수 있는 중대한 법규 위반입니다. 특히 이러한 위반으로 인해 사고가 발생하면 12대 중과실에 포함되어 형사처벌 대상이 될 수 있으므로, 노면 표시와 표지판을 반드시 지켜야 합니다."}
{"Q":"끼어들기 금지 구간이 시작되는 실선 앞에서, 여러 대가 한꺼번에 끼어드는 경우 어떻게 해야 하나요?","A":"안전을 위해 무리하게 막기보다는, 침착하게 내 주행 속도를 유지하며 안전거리를 확보하는 것이 우선입니다. 끼어든 차량을 따라가며 경적이나 상향등으로 위협하는 것은 난폭운전으로 번질 수 있습니다. 위반 장면이 담긴 블랙박스 영상이 있다면 '끼어들기 금지 위반'으로 신고하여 법규를 위반한 차량이 처벌받도록 할 수 있습니다."}
{"Q":"신호등 없는 원형 로터리에 진입하려는데, 이미 안에서 돌고 있는 차와 동시에 진입하게 되면 누가 양보해야 하나요?","A":"진입하려는 차량이 양보해야 합니다. 회전교차로의 통행 원칙은 '회전 차량 우선'입니다. 이미 교차로 내에서 회전하고 있는 차량의 통행을 방해해서는 안 되며, 진입하려는 차량은 교차로 입구에서 서행하거나 일시정지하여 안전한 간격이 확보되었을 때 합류해야 합니다."}
{"Q":"좌회전 신호를 기다리는데, 유도선이 여러 개 그려져 있습니다. 어떤 선을 따라야 하나요?","A":"자신이 진입한 차로와 연결된 유도선을 따라야 합니다. 1차로에서 좌회전한다면 가장 안쪽(첫 번째) 유도선을, 2차로에서 좌회전(동시 좌회전)한다면 바깥쪽(두 번째) 유도선을 따라야 합니다. 유도선을 지키지 않고 다른 차의 경로를 침범하면 '진로변경방법 위반'으로 사고 시 큰 과실이 적용됩니다."}
{"Q":"내비게이션에서 '상습 정체 구간', '사고 다발 구간' 알림이 나오면 어떻게 운전해야 하나요?","A":"경고를 가볍게 여기지 말고, 즉시 속도를 줄이고 평소보다 두 배 이상 안전거리를 확보해야 합니다. 이런 구간은 언제든 급정거 상황이 발생할 수 있으므로, 전방 차량의 브레이크등에 집중하고, 스마트폰 조작 등 주의를 분산시키는 행동을 절대 삼가야 합니다. 방어운전 태세로 전환하는 것이 중요합니다."}
{"Q":"장례 행렬(운구차)을 도로에서 마주쳤을 때, 추월해도 되나요?","A":"법적으로 금지된 것은 아니지만, 사회적 관례상 추월하지 않고 서행하며 양보하는 것이 예의입니다. 특히 행렬의 중간을 가로지르거나 경적을 울리는 행위는 절대 삼가야 합니다. 부득이하게 추월해야 할 경우, 반대편 차선의 안전을 완전히 확보한 뒤 조심스럽게 진행해야 합니다."}
{"Q":"도로 위에 동전이나 지폐가 떨어져 있는 것을 봤습니다. 차를 세우고 주워도 되나요?","A":"절대 안 됩니다. 특히 자동차 전용도로나 고속도로에서는 갓길이라도 주정차가 금지되어 있으며, 갑자기 정차하거나 차에서 내리는 행위는 대형 추돌사고를 유발하는 극히 위험한 행동입니다. 어떠한 경우에도 주행 중 도로에 떨어진 물건 때문에 차를 세워서는 안 됩니다."}
{"Q":"터널에 진입하기 직전, 꼭 전조등을 켜야 하나요? 터널 안이 밝은데요.","A":"네, 반드시 켜야 합니다. 터널 진입 시 사람의 눈은 밝은 곳에서 어두운 곳으로 갑자기 바뀌는 환경에 바로 적응하지 못하는 '암순응' 현상을 겪습니다. 전조등을 켜는 것은 내 시야 확보뿐만 아니라, 다른 차들에게 내 차의 위치를 명확히 알려주는 중요한 안전 신호입니다. 이는 도로교통법상 의무 사항이기도 합니다."}
{"Q":"유턴 구역에서 흰색 점선이 아닌, 중앙선에 걸쳐서 유턴을 시도하는 차들이 있는데 괜찮은 건가요?","A":"안 됩니다. 유턴은 반드시 중앙선이 끊겨 있는 흰색 점선 구간 내에서만 해야 합니다. 점선이 시작되기 전의 황색 실선 구간을 침범하여 유턴하는 것은 명백한 '중앙선 침범'에 해당하며, 사고 발생 시 12대 중과실로 처리됩니다. 공간이 부족하더라도 반드시 점선 안에서 시도해야 합니다."}
{"Q":"경사가 심한 오르막길을 올라갈 때, 기어를 어떻게 조작해야 차에 무리가 없나요?","A":"자동 변속기 차량이라면 기어를 'D'에 그대로 두기보다 수동 모드나 저단 기어(2 또는 L)로 변경하여 충분한 힘(토크)을 확보하는 것이 좋습니다. 고단 기어로 무리하게 오르막을 주행하면 출력이 부족하여 차가 힘겨워하고, 변속기에 무리를 줄 수 있습니다. RPM을 2,000~3,000 사이로 꾸준히 유지하며 올라가는 것이 효율적입니다."}
{"Q":"시내 도로에서 버스 전용차로가 끝나는 지점에서 갑자기 끼어드는 차들이 많습니다.","A":"버스 전용차로는 점선 구간에서만 일반 차량의 진입이 허용됩니다. 실선 구간이 끝나기 직전에 무리하게 끼어드는 것은 위반 행위입니다. 이런 차량을 발견하면, 방어운전 차원에서 거리를 유지하고 경적 등으로 주의를 환기시키는 것이 좋습니다. 사고 위험이 높다고 판단되면 무리하게 경쟁하지 말고 먼저 보내준 뒤, 블랙박스 영상으로 신고할 수 있습니다."}
{"Q":"앞서가던 화물차에서 작은 돌멩이가 튀어 앞 유리에 맞았습니다. 누구 책임인가요?","A":"1차적인 책임은 화물을 제대로 고정하지 않았거나, 적재함에서 낙하물이 발생하도록 운행한 화물차 운전자에게 있습니다. 하지만 현실적으로 인과관계를 입증하기가 매우 어렵습니다. 가장 중요한 예방법은 화물차 뒤를 따라갈 때 충분한 안전거리를 확보하여, 낙하물이 발생하더라도 피할 수 있는 시간과 공간을 만드는 것입니다."}
{"Q":"초보운전 시절에 겪었던 사고 때문에 트라우마가 생겨 운전이 무섭습니다. 극복 방법이 있을까요?","A":"심리적인 안정이 가장 중요합니다. 먼저, 사고 당시 상황을 무리하게 떠올리려 하지 말고, 통행량이 적은 시간대나 넓고 안전한 장소(대형 주차장 등)에서 짧은 거리부터 다시 운전을 시작하며 자신감을 회복하는 것이 좋습니다. 신뢰할 수 있는 동승자와 함께하거나, 전문 운전 연수를 통해 잘못된 습관을 교정받는 것도 큰 도움이 됩니다."}
{"Q":"신호등 없는 교차로에 거의 동시에 도착했을 때, 직진 차량과 우회전 차량 중 누가 먼저인가요?","A":"도로교통법상 직진 차량에게 통행 우선권이 있습니다. 우회전하려는 차량은 직진하는 차량의 주행을 방해하지 않도록 양보하고, 안전하게 진입해야 합니다. 이는 '직진 우선의 원칙'에 따른 것입니다."}
{"Q":"1차로를 주행하다가, 도로가 자연스럽게 좁아져 1차로가 없어지는 구간에서는 어떻게 합류해야 하나요?","A":"이런 경우, 없어지는 차로(1차로)의 차량이 주행을 계속하는 오른쪽 차로(2차로)로 양보하며 합류해야 합니다. 차로 수가 줄어드는 경우 줄어드는 쪽 차로의 운전자가 다른 차의 진행을 방해하지 않도록 주의하며 진입해야 할 의무가 있습니다. 방향지시등을 미리 켜고 옆 차로 차량의 흐름을 살피는 것이 중요합니다."}
{"Q":"비보호 좌회전 교차로에서, 반대편 차량이 우회전을 하고 있습니다. 이때 좌회전해도 되나요?","A":"아니요, 기다려야 합니다. 비보호 좌회전은 '직진'하는 차량이 없을 때만 가능합니다. 반대편 차량이 우회전을 하는지, 아니면 우회전 방향지시등을 켜고 실제로는 직진할지(방향지시등 오작동)를 명확히 알 수 없기 때문에 매우 위험합니다. 상대 차량이 완전히 우회전하여 내 경로에서 벗어난 것을 확인한 후에만 좌회전을 시도해야 안전합니다."}
{"Q":"옆에서 바람이 너무 세게 불어서 차가 휘청거려요. 어떻게 운전해야 하나요?","A":"다리 위, 터널 출구, 해안도로 등 개방된 공간에서 강한 돌풍(횡풍)이 자주 발생합니다. 차가 휘청거릴 때는 핸들을 평소보다 꽉 잡고 바람이 부는 반대 방향으로 미세하게 조작하여 경로를 유지해야 합니다. 가장 중요한 것은 속도를 줄이는 것입니다. 속도가 높을수록 차가 받는 힘이 커져 위험하므로, 평소보다 20~30% 이상 감속 운행해야 합니다."}
{"Q": "도로에 오토바이가 차선을 물고 애매하게 주행하고 있습니다. 추월해도 되나요?", "A": "추월하지 말고 충분한 거리를 두고 따라가는 것이 가장 안전합니다. 오토바이는 갑작스러운 방향 전환이나 급정지 가능성이 자동차보다 높습니다. 또한, 추월을 시도할 때 오토바이 운전자가 놀라 균형을 잃으면 큰 사고로 이어질 수 있습니다. 오토바이가 명확히 한쪽으로 진로를 잡을 때까지 기다리는 것이 현명합니다."}
{"Q":"도로 바닥에 그려진 '지그재그' 차선은 무슨 의미인가요?","A":"운전자에게 전방에 '서행'이 필요한 구역, 주로 어린이보호구역이나 횡단보도가 가까이 있음을 알리는 노면 표시입니다. 지그재그 차선은 시각적으로 도로 폭이 좁아 보이는 착시 효과를 주어, 운전자가 자연스럽게 속도를 줄이도록 유도합니다. 이 표시가 보이면 즉시 감속하고 주변 보행자를 살필 준비를 해야 합니다."}
{"Q":"내비게이션이 '결빙 예상 구간'이라고 경고하는데 길은 멀쩡해 보여요. 괜찮겠죠?","A":"눈에 보이지 않는 '블랙 아이스(Black Ice)'가 형성되었을 가능성이 매우 높습니다. 블랙 아이스는 얇은 얼음 막이 도로 아스팔트의 검은색과 섞여 육안으로는 거의 구분되지 않습니다. 경고가 나오면 즉시 속도를 절반 가까이 줄이고, 급가속, 급제동, 급핸들 조작을 절대 삼가야 합니다. 앞차와의 거리를 평소의 3배 이상으로 벌려 만일의 사태에 대비해야 합니다."}
{"Q": "앞차가 이유 없이 브레이크를 반복해서 밟아요. 어떻게 대처해야 하나요?", "A": "절대 감정적으로 대응해서는 안 됩니다. 즉시 안전거리를 더 확보하여 추돌 위험을 원천적으로 차단하는 것이 최선입니다. 상향등이나 경적으로 맞대응하면 보복운전으로 이어질 수 있습니다. 가능하다면 차선을 변경하여 해당 차량을 피하고, 위협이 계속된다면 블랙박스 영상을 확보하여 난폭운전으로 신고할 수 있습니다."}
{"Q":"차량 통행이 거의 없는 새벽 시간대, 교차로의 신호등이 깜빡거리는데 어떻게 지나가야 해요?","A":"'황색 점멸등'은 '서행'하며 안전을 확인한 후 통과하라는 의미입니다. 교차로 진입 전 속도를 줄이고 좌우를 살펴 다른 차나 보행자가 없는지 확인해야 합니다. '적색 점멸등'은 반드시 '일시정지'한 후, 안전을 확인하고 출발해야 합니다. 이를 무시하고 통과하다 사고가 나면 신호 위반에 해당하는 책임을 지게 됩니다."}
{"Q":"고속도로에서 장시간 직선 도로를 달리다 보면 멍해져요. 어떻게 예방하나요?","A":"이는 단조로운 주행 환경에 뇌가 둔감해지는 현상으로, 졸음운전만큼 위험합니다. 예방을 위해 ▲최소 1~2시간마다 휴게소에 들러 휴식하기 ▲창문을 열어 주기적으로 환기하기 ▲시선을 한곳에 고정하지 말고 전방, 계기판, 사이드미러 등으로 자주 옮겨주기 ▲신나는 음악을 듣거나 동승자와 대화하기 등이 효과적입니다."}
{"Q":"교차로에 도착했는데 신호등이 아예 꺼져 있거나 모든 색이 깜빡이고 있습니다. 어떻게 통행해야 하나요?","A":"이는 신호등 고장을 의미하며, 이 경우 해당 교차로는 '신호 없는 교차로'로 간주됩니다. 도로교통법에 따라, 선진입 차량이나 넓은 도로의 차량, 또는 자신의 오른쪽 도로의 차량에게 통행 우선권이 있습니다. 무조건 서행하며, 다른 차량 및 보행자의 움직임을 주시하고, 수신호나 양보를 통해 안전하게 통과해야 합니다."}
{"Q":"사거리에서 우회전하려는데, 횡단보도 신호가 녹색이고 사람이 건너고 있습니다. 언제 지나가야 하나요?","A":"보행자가 횡단을 완전히 마칠 때까지 정지선에서 계속 기다려야 합니다. 2023년부터 시행된 도로교통법에 따라, 우회전 시 마주치는 횡단보도에 건너는 사람은 물론, '건너려고 하는' 보행자가 있을 때도 반드시 일시정지해야 합니다. 이를 위반하면 '보행자 보호 의무 위반'으로 범칙금과 벌점이 부과됩니다."}
{"Q":"차량 유턴 시, 반대편 차선에서 우회전해서 들어오는 차와 마주쳤습니다. 누가 양보해야 하나요?","A":"유턴 차량이 양보해야 합니다. 도로교통법상 통행 우선권은 직진 및 우회전 차량에게 먼저 주어집니다. 유턴 차량은 비보호 대상이므로, 반대편의 모든 차량이 안전하게 지나간 것을 확인한 후에 시도해야 합니다. 유턴 중 사고가 발생하면 대부분 유턴 차량의 과실이 크게 인정됩니다."}
{"Q":"'생활도로구역' 또는 'Zone 30'이라고 표시된 곳은 어떤 곳인가요?","A":"주택가, 상가, 학교 주변 등 보행자의 통행이 많은 이면도로의 안전을 위해 차량 제한속도를 시속 30km 이하로 지정한 구역입니다. 도로 폭이 좁고, 불법 주정차나 갑작스러운 보행자 출현이 잦으므로, 표지판을 발견하면 즉시 감속하고 주변을 더욱 세심하게 살피며 운전해야 합니다."}
{"Q":"도로 위에 기름이 무지개색으로 퍼져있는 것을 발견했습니다. 밟고 지나가도 괜찮나요?","A":"매우 위험하므로 가급적 피해야 합니다. 도로 위의 유류(경유, 오일 등)는 빗길보다 훨씬 더 미끄럽습니다. 특히 오토바이나 자전거는 살짝만 밟아도 균형을 잃고 넘어질 수 있으며, 자동차 역시 급제동이나 급핸들 조작 시 스핀할 위험이 큽니다. 부득이하게 지나가야 한다면, 핸들을 똑바로 잡고 아무런 조작 없이 그대로 통과해야 합니다."}
{"Q":"고속도로 진입 합류 구간에서, 본선 차량이 절대 양보해주지 않습니다. 어떻게 해야 하나요?","A":"합류 구간(가속 차로)을 끝까지 활용하여 본선 차량들과 속도를 최대한 맞추는 것이 중요합니다. 속도가 부족하면 합류가 더 어려워집니다. 그럼에도 공간이 나지 않으면, 합류 구간 끝에서 무리하게 끼어들지 말고, 속도를 줄이거나 정차하여 안전한 공간이 확보될 때까지 기다려야 합니다. 무리한 진입은 대형사고의 원인이 됩니다."}
{"Q":"시내에서 갑자기 경찰이 차를 세우고 검문합니다. 무조건 응해야 하나요?","A":"네, 정복을 입은 경찰관의 정당한 검문 요구에는 응해야 합니다. 도로교통법은 경찰이 교통안전과 위험 방지를 위해 필요시 주행 중인 차량을 세우고 운전자에게 질문할 수 있도록 규정하고 있습니다. 불응하거나 도주할 경우 불필요한 오해를 사거나 공무집행방해로 처벌받을 수 있으므로, 지시에 따라 안전한 곳에 정차 후 협조하는 것이 바람직합니다."}
{"Q": "택시를 탔는데 택시 문을 열다가 사고가 났어요. 택시 기사와 승객 중 누구 책임이 더 큰가요?", "A": "기본적으로는 승객의 책임이 더 큽니다. 대법원 판례에 따르면, 승객은 하차 시 주변의 안전을 스스로 확인하고 문을 열어야 할 '주의 의무'가 있습니다. 하지만 택시 기사 역시 승객에게 하차 전 안전을 환기시키거나, 위험한 장소에 정차하지 말아야 할 의무가 있으므로, 상황에 따라 기사에게도 일부 과실(약 20~30%)이 인정될 수 있습니다."}
{"Q":"전방에 공사 중으로 1개 차로가 막혀있고, 수신호 하는 사람이 있습니다. 신호등과 수신호 중 무엇을 따라야 하나요?","A":"반드시 '수신호'를 따라야 합니다. 도로교통법에 따르면, 교통정리를 하는 경찰관(의경, 모범운전자 포함)의 수신호는 신호등이나 다른 교통 표지보다 항상 우선합니다. 이는 공사 현장이나 사고 현장의 예기치 못한 상황에 유연하게 대처하기 위함이므로, 수신호에 집중하고 지시에 따라 안전하게 통과해야 합니다."}
{"Q":"대형마트나 백화점의 나선형(뱅뱅이) 주차장을 내려갈 때, 어지럽고 벽에 쏠리는 느낌이 듭니다.","A":"이는 계속되는 회전으로 인한 원심력과 어지럼증 때문입니다. 내려가기 전, 직선 구간에서 미리 속도를 충분히 줄이고, 시선은 가고자 하는 방향의 멀리 두어 경로를 넓게 보는 것이 중요합니다. 벽면에 붙기보다는 중앙선에 가깝게, 큰 원을 그리며 돈다고 생각하면 쏠림 현상을 줄이고 안정적으로 내려갈 수 있습니다."}
{"Q":"도로 위에 동물 사체가 있습니다. 어떻게 대처해야 하나요?","A":"급제동이나 급핸들 조작으로 피하려 하면 2차 사고의 위험이 더 큽니다. 안전하게 차선을 변경하여 피하는 것이 최선이지만, 불가능하다면 그대로 통과하는 것이 더 안전할 수 있습니다. 이후 해당 지역의 구청이나 '다산콜센터(120)'에 전화하여 로드킬 동물의 위치를 신고하면, 담당 부서에서 신속하게 처리하여 다른 운전자의 안전을 도울 수 있습니다."}
{"Q":"내 차 앞에 갑자기 끼어든 차량 때문에 급정거를 했는데, 뒷차가 내 차를 추돌했습니다. 누구 과실인가요?","A":"사고의 직접적인 원인은 뒷차의 '안전거리 미확보'입니다. 따라서 기본적으로 뒷차의 과실이 100%에 가깝게 인정됩니다. 하지만 맨 처음 원인을 제공한 끼어들기 차량의 정보(번호판 등)를 블랙박스로 확보했다면, '원인 제공'의 책임을 물어 해당 차량에도 일부 과실을 적용(구상권 청구)할 수 있습니다."}
{"Q":"초행길이라 내비게이션만 보고 가다가, 버스전용차로로 잘못 들어갔습니다. 바로 빠져나와도 단속되나요?","A":"네, 단 몇 미터를 주행했더라도 단속 카메라에 찍혔다면 과태료가 부과될 수 있습니다. 버스전용차로 단속 카메라는 보통 구간 전체를 감시하며, 파란색 실선을 넘는 순간부터 단속 대상이 됩니다. 실수로 진입했다면, 가장 가까운 점선 구간에서 즉시 일반 차로로 복귀하여 추가적인 단속을 피해야 합니다."}
{"Q":"앞차가 갑자기 급정거했는데, 타이어에서 '끼이익' 소리와 함께 흰 연기가 났습니다. 왜 그런 건가요?","A":"ABS(Anti-lock Brake System)가 없는 차량이거나, ABS가 작동하지 않을 정도의 급작스러운 제동 시 '타이어 록(Tire Lock)' 현상이 발생한 것입니다. 바퀴가 완전히 멈춘 상태로 노면 위를 미끄러지면서 타이어 마찰로 인해 소음과 연기가 발생하는 것입니다. 이는 제동거리가 길어지고 핸들 조작이 불가능해져 매우 위험한 상황입니다."}
{"Q":"시골길을 밤에 운전하는데, 맞은편 차가 상향등을 끄지 않고 계속 다가옵니다. 어떻게 해야 하나요?","A":"상대방의 상향등을 정면으로 쳐다보면 순간적으로 시력을 잃는 '현혹 현상'에 빠질 수 있습니다. 시선을 정면에서 살짝 우측 아래, 즉 내 차로의 오른쪽 가장자리 차선이나 갓길 쪽으로 옮겨 눈부심을 피해야 합니다. 이후 내 차의 상향등을 한두 번 짧게 깜빡여(패싱 라이트) 상대방에게 신호를 보내고, 속도를 줄여 교행해야 안전합니다."}
{"Q":"'회전교차로 1차로'에서 바로 바깥(2번째) 출구로 나가도 되나요?","A":"안 됩니다. 이는 회전교차로 통행방법 위반이며 매우 위험한 '가로지르기' 주행입니다. 1차로(안쪽 차로)로 진입한 차량은 반드시 회전교차로를 돌아 바깥쪽 차로(2차로)로 먼저 차선을 변경한 뒤, 다음 출구로 나가야 합니다. 안쪽에서 바깥쪽으로 대각선으로 주행하면, 2차로에서 정상적으로 회전하던 차량과 충돌할 위험이 매우 높습니다."}
{"Q":"액셀이 매트에 걸려서 안 올라와요! 어떻게 해야 하죠?","A":"매우 당황스러운 상황이지만 침착해야 합니다. ▲브레이크를 온 힘을 다해 강하게 밟으세요(시동을 먼저 끄면 핸들이 잠겨 위험). ▲브레이크를 밟은 상태에서 기어를 중립(N)으로 즉시 변경하여 동력을 차단하세요. ▲속도가 충분히 줄어들면, 갓길 등 안전한 곳으로 이동하여 주차 브레이크를 사용해 정차하고 시동을 끄세요. 이후 매트 위치를 바로잡아야 합니다."}
{"Q":"도로 바닥에 노란색 실선이 한 줄, 또는 두 줄(복선)로 그어져 있습니다. 차이가 뭔가요?","A":"모두 주정차 금지를 의미하지만, 금지의 강도가 다릅니다. '한 줄(단선)'은 요일이나 시간대에 따라 주정차를 탄력적으로 허용하는 곳으로, 주변에 보조 표지판이 함께 설치됩니다. 반면 '두 줄(복선)'은 24시간 내내 어떠한 경우에도 주정차를 절대 금지하는 '강조 표시'입니다. 소화전 주변, 교차로 모퉁이 등 특히 위험한 곳에 설치됩니다."}
{"Q":"비 오는 날, 앞서가던 대형 버스나 트럭이 갑자기 도로 중앙에 멈춰 섭니다. 왜 그런 건가요?","A":"고가도로나 지하도, 육교 아래를 통과하기 전, 차량 높이가 통과 제한 높이에 걸리는지 확인하기 위해 멈추는 경우가 있습니다. 혹은 낮은 철도 건널목 등을 앞두고 높이를 재확인하는 것일 수 있습니다. 이럴 때는 안전거리를 두고 잠시 기다려주는 것이 좋습니다. 무리하게 추월하다가 버스가 갑자기 후진하거나 움직이면 위험할 수 있습니다."}
{"Q":"4차선 도로의 1, 2차로는 좌회전, 3, 4차로는 직진 차로입니다. 3차로에서 직진 신호를 기다리는데, 옆 4차로의 차가 좌회전을 하려고 제 앞으로 끼어듭니다.","A":"이는 명백한 '교차로 내 진로변경 금지' 및 '지정차로 위반'입니다. 직진 차로에서 좌회전을 시도하는 것은 불법이며, 사고를 유발하는 위험한 행위입니다. 경적을 울려 위험을 알리고, 공간을 내주지 않는 것이 원칙입니다. 하지만 사고 위험이 크다면 방어운전 차원에서 양보 후, 블랙박스 영상으로 공익신고를 할 수 있습니다."}
{"Q":"운전 중 갑자기 차에서 '웅'하는 헬리콥터 소리 같은 소음이 들립니다. 뭐가 문제일까요?","A":"주행 속도에 비례해서 소음이 커진다면 '허브 베어링' 손상을 의심해봐야 합니다. 허브 베어링은 바퀴가 부드럽게 굴러가도록 돕는 부품으로, 손상되면 주행 중 바퀴가 빠지는 등 심각한 사고로 이어질 수 있습니다. 즉시 정비소를 방문하여 정밀 점검을 받아야 합니다."}
{"Q":"터널 안에서 사고나 화재가 발생했습니다. 어떻게 대피해야 하나요?","A":"차량은 갓길에 세우고, 시동은 끄되 키는 꽂아둔 채로 문을 잠그지 않고 대피해야 합니다. 키를 꽂아두는 이유는, 소방관이나 구조대원이 구조 활동을 위해 차량을 직접 이동시켜야 할 수도 있기 때문입니다. 이후 화재 연기를 피해 최대한 자세를 낮추고, 터널 벽면에 설치된 유도등을 따라 가장 가까운 비상구나 터널 출구 방향으로 신속하게 대피해야 합니다."}
{"Q":"'어댑티브 하이빔(AHA)' 또는 '매트릭스 LED' 기능은 무엇인가요?","A":"상향등을 계속 켠 상태로 주행하더라도, 전방 카메라가 앞차나 마주 오는 차를 인식하면 해당 부분의 빛만 선택적으로 차단하여 상대방의 눈부심을 막아주는 지능형 헤드램프 기술입니다. 이를 통해 운전자는 상향등을 끄고 켜는 번거로운 조작 없이도, 항상 최대한의 원거리 시야를 확보하며 안전하게 야간 운전을 할 수 있습니다."}
{"Q":"주행 중 도로에 동물이 쓰러져 있거나 다쳐서 움직이지 못하고 있습니다. 어떻게 도와줄 수 있나요?","A":"절대 차에서 함부로 내려 직접 구조하려 하면 안 됩니다. 2차 사고의 위험이 매우 큽니다. 가장 안전하고 효과적인 방법은, 해당 지역의 '동물보호센터'나 각 시/도의 '야생동물구조센터'에 전화하여 동물의 상태와 정확한 위치를 신고하는 것입니다. 이후 전문가가 와서 안전하게 구조할 수 있도록 돕는 것이 최선입니다."}
{"Q":"오르막길 정상에 거의 다다랐을 때, 왜 더 조심해서 운전해야 하나요?","A":"오르막길 정상 부근은 반대편 상황을 전혀 볼 수 없는 대표적인 '시야 불량 구간'이기 때문입니다. 반대편에서 과속으로 달려오는 차량이나, 도로를 횡단하는 보행자, 고장으로 정차한 차량이 있을 수 있습니다. 따라서 언덕 정상에 가까워질수록 반드시 속도를 줄이고, 도로 우측으로 붙어서 주행하여 만일의 사태에 대비해야 합니다."}
{"Q": "도로에 세로로 홈이 파인 곳을 지나가는데 핸들이 흔들려요. 괜찮은 건가요?","A":"정상적인 현상입니다. 그루빙은 빗길 배수를 원활하게 하고, 커브길이나 내리막길에서 미끄럼을 방지하기 위해 설치하는 것입니다. 이 홈을 따라 타이어가 지나가면서 일시적으로 핸들이 가볍게 떨리거나 특정 방향으로 쏠리는 느낌을 받을 수 있으나, 이는 차량의 문제가 아니므로 당황하지 말고 핸들을 부드럽게 잡고 그대로 통과하면 됩니다."}
{"Q": "앞차가 트렁크나 뒷문을 제대로 닫지 않고 주행하고 있습니다. 어떻게 알려주는 것이 좋을까요?", "A": "안전거리를 확보한 상태에서, 낮에는 경적을 짧게 한두 번 울리거나, 밤에는 상향등을 짧게 깜빡여(패싱 라이트) 앞차 운전자의 주의를 환기시키는 것이 좋습니다. 너무 가까이 다가가거나, 창문을 열고 소리치는 것은 오해를 사거나 사고 위험을 높일 수 있습니다. 상대방이 인지하지 못하면, 더 이상 무리하지 말고 거리를 유지하며 주행하는 것이 안전합니다."}
{"Q":"자동차 극장에 처음 가는데, 주차나 라이트는 어떻게 해야 해요?","A":"자동차 극장은 매우 어두운 환경이므로, 입장 후에는 반드시 헤드라이트를 포함한 모든 등화(미등, 실내등)를 꺼야 다른 사람의 관람을 방해하지 않습니다. 주차는 안내 요원의 지시에 따라 하고, 영화 상영 중에는 가급적 차량 이동을 삼가야 합니다. 또한, 장시간 시동을 켜두거나 오디오를 사용해야 하므로 배터리가 방전되지 않도록 미리 차량 상태를 점검하는 것이 좋습니다."}
{"Q":"1차로를 주행 중인데, 바로 앞의 차를 경찰차가 갓길로 세우고 있습니다. 어떻게 지나가야 하나요?","A":"즉시 속도를 줄이고 2차로로 안전하게 차선을 변경하여 통과해야 합니다. 경찰관이나 단속 중인 운전자가 갑자기 차선을 넘나들 수 있는 돌발 상황에 대비해야 합니다. 만약 차선 변경이 어렵다면, 충분한 거리를 두고 서행하여 경찰관의 수신호나 지시에 따라 안전하게 통과해야 합니다."}
{"Q":"골목길에 있는 동그란 대형 거울, 어떻게 봐야 제대로 보는 건가요?","A":"도로반사경은 실제보다 거리가 멀어 보이고, 사물의 크기가 작아 보이는 볼록 거울입니다. 거울에 보이는 차량이나 사람이 실제로는 훨씬 더 가까이 있다고 생각하고 접근해야 합니다. 거울에 아무것도 보이지 않더라도, 사각지대가 존재하므로 반드시 고개를 직접 돌려 좌우를 다시 한번 확인하고 진입하는 것이 안전합니다."}
{"Q":"앞차가 비상등을 켜고 갑자기 멈춰 승객을 내려줍니다. 추월해도 되나요?","A":"추월하지 말고 뒤에서 기다리는 것이 가장 안전합니다. 특히 승객이 내리는 쪽의 문이 갑자기 열리거나, 내린 사람이 차 앞으로 튀어나올 수 있는 위험이 큽니다. 불법 정차라 하더라도 사고 예방을 위해 잠시 기다려주거나, 부득이하게 추월해야 한다면 반대 차선의 안전을 완전히 확보한 뒤 최대한 멀리 떨어져서 서행으로 통과해야 합니다."}
{"Q":"도로 바닥에 그려진 '자전거 우선도로' 표시가 있는 곳에서 자동차는 어떻게 주행해야 하나요?","A":"자전거와 자동차가 함께 이용하는 도로이므로, 항상 자전거를 배려하며 안전거리를 확보하고 서행해야 합니다. 자전거를 추월할 때는 왼쪽으로 충분한 간격을 두고 통과해야 하며, 경적을 울리거나 위협적으로 주행해서는 안 됩니다. 만약 자전거와의 사고가 발생하면 자동차 운전자의 과실이 매우 크게 산정됩니다."}
{"Q": "목적지에 거의 다 와서 내비게이션 안내가 종료되었습니다. 어느 건물인지 헷갈리는데, 서행하며 찾아봐도 되나요?", "A": "도로 한가운데서 주행하며 목적지를 찾는 행위는 후방 차량의 흐름을 방해하고 추돌 사고를 유발할 수 있어 위험합니다. 일단 가까운 주차 공간이나 골목에 안전하게 정차한 뒤, 내비게이션 지도를 확대하거나 도보로 정확한 위치를 확인하고 다시 출발하는 것이 올바른 방법입니다."}
{"Q":"1차로가 좌회전, 2차로가 직진인 교차로입니다. 1차로에서 좌회전 신호를 기다리는데, 뒷차가 직진하려고 경적을 울립니다.","A":"무시하고 좌회전 신호를 기다려야 합니다. 1차로는 좌회전 차로이므로 직진이 금지되어 있습니다. 뒷차의 요구에 따라 무리하게 직진하면 '지시 위반'에 해당하며, 교차로 내 다른 차량과 사고 위험이 매우 높습니다. 지정된 차로의 통행 방법을 지키는 것이 원칙이며, 뒷차의 위법한 요구에 응할 필요가 없습니다."}
{"Q":"터널 안을 주행하는데, 갑자기 조명이 모두 꺼져 암흑이 되었습니다. 어떻게 해야 하나요?","A":"절대 당황해서 급정거하면 안 됩니다. 즉시 비상등을 켜서 내 차의 위치를 알리고, 속도를 서서히 줄이면서 앞차와의 간격을 유지해야 합니다. 핸들을 똑바로 잡고 차선을 유지하며, 터널 관리사무소의 안내 방송이나 비상 유도등을 따라 침착하게 주행하여 터널을 빠져나와야 합니다."}
{"Q":"사거리에서 직진 신호를 받아 주행하는데, 무단횡단하는 보행자와 사고가 났습니다. 운전자 잘못인가요?","A":"운전자에게도 일정 부분 과실이 인정됩니다. 녹색 신호라 하더라도, 운전자에게는 항상 전방을 주시하여 돌발 상황에 대비해야 할 '전방주시 의무'가 있습니다. 물론 무단횡단한 보행자의 과실이 훨씬 크지만, 운전자도 이 의무를 소홀히 한 것으로 보아 일부 과실(통상 10~20%)이 부과될 수 있습니다."}
{"Q":"바닥에 '양보'라고 적힌 역삼각형 표시가 있는데, 어떻게 행동하라는 뜻인가요?","A":"내가 진입하려는 도로(주도로)를 달리는 다른 차에게 통행 우선권이 있으니, 그 차의 흐름을 방해하지 말라는 의미입니다. 즉, 주도로에 차가 오고 있다면 내가 먼저 정지하거나 속도를 줄여서 그 차를 보낸 뒤, 안전이 확보되면 진입해야 합니다. 이를 무시하고 진입하다 사고가 나면 양보 의무를 위반한 차량의 과실이 매우 큽니다."}
{"Q":"톨게이트 현금 차로에 진입했는데, 하이패스 카드밖에 없습니다. 어떻게 해야 하나요?","A":"차에서 내리거나 후진하지 말고, 요금소 직원에게 상황을 설명하세요. 보통 직원이 휴대용 단말기를 이용해 하이패스 카드로 결제해주거나, 나중에 미납 요금을 납부할 수 있도록 고지서를 발급해 줍니다. 무리하게 차로를 바꾸거나 후진하는 것이 훨씬 더 위험합니다."}
{"Q":"저는 사고 당사자가 아닌데, 바로 앞에서 발생한 사고를 목격했습니다. 그냥 지나가도 되나요?","A":"법적인 의무는 없지만, 가능하다면 2차 사고 예방을 돕고 목격자 역할을 해주는 것이 좋습니다. 안전한 곳에 정차한 뒤, 비상등을 켜서 후방 차량에 사고 상황을 알리고 112나 119에 신고하여 정확한 위치와 상황을 알려주세요. 또한, 사고 당사자들에게 블랙박스 영상을 제공하거나 연락처를 남겨주면, 추후 사고 처리 과정에 큰 도움이 될 수 있습니다."}
{"Q":"시내에서 대규모 집회나 행사로 인해 도로가 통제되었습니다. 어떻게 우회해야 할지 막막합니다.","A":"즉시 라디오 교통방송을 청취하거나, '국가교통정보센터' 또는 네이버/카카오맵 같은 실시간 교통정보 앱을 확인하는 것이 가장 빠릅니다. 이런 매체들은 통제 구간과 공식적인 우회 경로를 실시간으로 안내해 줍니다. 경찰관의 지시에 따라 움직이는 것이 가장 좋으며, 무리하게 좁은 골목으로 진입하면 오히려 더 큰 혼잡에 빠질 수 있습니다."}
{"Q":"운전 중 동승자가 갑자기 멀미를 심하게 합니다. 갓길에 세워도 되나요?","A":"자동차 전용도로나 고속도로의 갓길은 사고나 고장 등 긴급상황을 위한 곳이므로, 동승자의 멀미는 갓길 정차 사유에 해당하지 않습니다. 가장 가까운 졸음쉼터나 휴게소, 나들목(IC)으로 빠져나가 안전한 곳에 정차해야 합니다. 일반 도로라면, 버스 정류장이나 교차로를 피해 다른 차량의 통행에 방해가 되지 않는 안전한 곳에 정차해야 합니다."}
{"Q":"황사나 미세먼지가 매우 심한 날 운전할 때, 무엇을 주의해야 하나요?","A":"가시거리가 짧아지므로 평소보다 20~30% 이상 감속하고, 안전거리를 충분히 확보해야 합니다. 또한, 창문을 닫고 공조기를 '내기 순환' 모드로 설정하여 외부의 오염된 공기 유입을 차단하는 것이 좋습니다. 전조등을 켜서 다른 차들에게 내 위치를 알려주는 것도 사고 예방에 도움이 됩니다."}
{"Q":"초보운전인데, 야간에 낯선 초행길을 운전해야 합니다. 너무 무서운데 팁이 있을까요?","A":"출발 전에 경로를 충분히 숙지하여, 어느 지점에서 차선을 변경하고 빠져나가야 하는지 미리 파악해두는 것이 중요합니다. 주행 중에는 속도를 평소보다 줄이고, 상향등을 적절히 사용하여 시야를 최대한 확보하되, 다른 차가 나타나면 즉시 하향등으로 바꿔주는 배려가 필요합니다. 또한, 도로 중앙선보다는 오른쪽 차선을 기준으로 삼고 주행하면 심리적인 안정감을 얻는 데 도움이 됩니다."}
{"Q": "주행 중에 갑자기 계기판이 꺼지고 오디오도 나오지 않습니다. 어떻게 해야 하나요?", "A": "이는 배터리 자체의 문제이거나, 차량의 전기를 생성하는 발전기(알터네이터) 고장일 가능성이 높습니다. 발전기가 고장 나면 배터리에 남은 전기로만 차가 움직이므로, 곧 시동이 꺼질 수 있습니다. 즉시 비상등을 켜고, 에어컨 등 불필요한 전기 장치를 모두 끈 뒤, 가장 가까운 갓길이나 안전한 장소로 이동하여 정차하고 견인 서비스를 불러야 합니다."}
{"Q": "앞차가 계속 왼쪽, 오른쪽 방향지시등을 번갈아 켜면서 갑니다. 무슨 뜻인가요?", "A": "정상적인 신호는 아닙니다. 운전자가 방향지시등을 끄는 것을 잊었거나, 졸음운전, 음주운전, 또는 차량의 전기 계통 문제일 가능성이 있습니다. 어떤 경우든 돌발 행동의 위험이 있으므로, 해당 차량을 절대 따라가지 말고, 충분한 거리를 두거나 차선을 변경하여 피하는 것이 가장 안전한 대처 방법입니다."}
{"Q": "대리운전 기사님을 불렀는데, 기사님이 제 차로 사고를 냈습니다. 보험 처리는 어떻게 되나요?", "A": "대리운전 기사는 의무적으로 '대리운전 보험'에 가입해야 합니다. 따라서 1차적으로는 기사님이 가입한 대리운전 보험으로 대인, 대물, 자차 수리가 처리됩니다. 만약 이 보험의 보상 한도를 초과하는 큰 사고라면, 초과분에 대해서는 차주의 자동차보험(자기차량손해 등)으로 처리한 뒤, 차주 측 보험사가 대리운전 기사에게 구상권을 청구하는 방식으로 진행됩니다."}
{"Q":"큰 교차로에서 직진하는데, 제 옆 차선의 버스가 정류장에 정차하기 위해 제 앞으로 급하게 끼어듭니다.","A":"버스 운전자의 잘못된 운전 습관이지만, 버스는 차체가 커서 사각지대가 넓고 제동거리가 길다는 특성을 이해하고 방어운전해야 합니다. 버스가 방향지시등을 켜거나 움직임이 보이면, 속도를 줄여 먼저 보낸다는 생각으로 운전하는 것이 안전합니다. 버스와 경쟁하듯 속도를 높이면, 버스 옆면에 말려들어 가거나 추돌하는 대형사고로 이어질 수 있습니다."}
{"Q":"오르막길에 신호 대기로 정차했다가 출발하는데, 뒷차가 너무 바짝 붙어있어 불안합니다.","A":"이럴 때 유용한 기능이 '경사로 밀림 방지 장치(HAC)'입니다. 만약 이 기능이 없다면, 주차 브레이크를 활용하는 것이 좋습니다. 정차 후 주차 브레이크를 채우고, 출발 시 가속 페달을 부드럽게 밟아 차가 앞으로 나아가려는 힘이 느껴질 때, 주차 브레이크를 해제하면 차가 뒤로 밀리지 않고 부드럽게 출발할 수 있습니다."}
{"Q":"내리막길에서 중립(N) 기어로 운전하면 연료가 절약된다고 들었습니다. 사실인가요?","A":"과거 기계식 차량에나 해당되던 잘못된 상식이며, 매우 위험한 행동입니다. 요즘 차량은 주행 중 가속 페달에서 발을 떼면 연료 공급이 자동으로 차단(퓨얼컷)되므로, 중립 주행이 연비에 전혀 도움이 되지 않습니다. 오히려 엔진 브레이크가 작동하지 않아 풋 브레이크에만 의존하게 되어 과열 위험이 커지고, 위급 상황 시 대처 능력이 떨어져 사고 위험만 높아집니다."}
{"Q":"지하차도에 진입했는데, 폭우로 물이 차오르기 시작합니다. 어떻게 해야 하나요?","A":"차량의 타이어 높이 절반 이상으로 물이 차오르면 절대 진입해서는 안 되며, 이미 진입했다면 즉시 차량을 두고 신속히 밖으로 대피합니다. 만약 물이 불어 침수된 경우 운전석 목받침 철재봉을 이용해 유리창을 깨고 대피해야 합니다. 유리창을 깨지 못했다면 차량 외부와 내부의 수위 차이가 30cm 이하가 될 때 즉시 차문을 열고 차량에서 탈출해야 합니다."}
{"Q": "주유를 하려고 운전석 쪽에 있는 주유 열림 버튼을 눌렀는데 주유캡이 열리지 않아. 어떻게 해야 돼?", "A": "일단 차량 문이 잠겨 있으면 주유구가 열리지 않으므로 차량 도어가 잠금 해제되어있는지 확인하세요. 그래도 열리지 않는다면 트렁크로 가서 주유구가 있는 벽면 쪽에 T자 모양의 무언가가 있는지 확인하세요. 그것이 비상 수동 주유구 레버입니다. 이 레버를 잡고 살짝 잡아당기면 주유구가 열릴 것입니다. 일부 차량에서는 비상 레버가 주유구 캡 안에 있을 수도 있으니 주유구 캡을 열어 확인해보세요."}
{"Q":"한적한 도로를 주행하는데, 갑자기 도로 위로 드론이 낮게 날아다닙니다.","A":"드론 조종자가 근처에 있다는 뜻이므로, 속도를 줄이고 드론의 움직임을 주시하며 서행해야 합니다. 드론이 갑자기 추락하거나, 조작 미숙으로 차량 쪽으로 날아올 수 있는 만일의 사태에 대비해야 합니다. 경적을 울리거나 상향등을 켜서 드론을 쫓으려 하면, 조종자의 집중력을 방해하여 더 위험한 상황을 초래할 수 있습니다."}
{"Q":"차량에 짐을 너무 많이 실어, 백미러로 뒤가 안 보여요. 괜찮나요?","A":"아니요, 위법이며 매우 위험합니다. 도로교통법은 운전자의 시야를 방해할 정도로 화물을 싣고 운전하는 것을 금지하고 있습니다. 후방 시야가 완전히 차단되면, 차선 변경이나 제동 시 뒤따르는 차량의 상황을 전혀 알 수 없어 대형사고의 원인이 됩니다. 항상 백미러를 통해 후방 시야가 확보되도록 짐을 싣거나, 시야가 가려진다면 운행해서는 안 됩니다."}
{"Q":"경사지고 좁은 주차장에서 내려오는데, 출차하는 차와 마주쳤습니다. 누가 양보해야 하나요?","A":"일반적으로 올라가는 차가 양보하는 것이 관례입니다. 내리막 후진은 비교적 쉬운 편이지만 오르막 후진이 뒤가 안 보여 더 어렵고 위험하기 때문입니다. 하지만 가장 중요한 것은 상황에 맞게, 후진하기 더 용이한 쪽이 먼저 양보하는 것입니다."}
{"Q":"운전 중에 신발이 벗겨져 브레이크 페달 밑에 끼었어요. 어떻게 해야 하나요?","A":"매우 위험한 상황이므로 즉시 대처해야 합니다. 비상등을 켜고, 주변 교통 상황을 살피면서 최대한 빨리 속도를 줄여 갓길이나 안전한 곳에 정차하는 것이 최우선입니다. 차를 완전히 멈춘 후에 신발을 정리하고 다시 출발해야 합니다. 슬리퍼나 하이힐 등 페달 조작을 방해할 수 있는 신발을 신고 운전하는 것은 절대 삼가야 합니다."}
{"Q":"안개가 자욱한 해안도로를 달리고 있습니다. 무엇을 가장 조심해야 하나요?","A":"'습기'와 '소금기'입니다. 안개로 인한 시야 제한은 물론, 바닷가의 습한 공기와 소금기는 노면을 더 미끄럽게 만듭니다. 또한, 헤드램프 불빛이 안개 입자에 난반사되어 오히려 시야를 더 방해할 수 있으므로, 상향등은 끄고 하향등과 안개등을 켠 채로 평소의 절반 이하 속도로 서행해야 합니다. 가드레일이나 차선을 기준으로 삼아 주행하세요."}
{"Q":"차에 2명만 탔는데, 고속도로 버스전용차로로 가기 위해 카시트에 인형을 앉혀도 되나요?","A":"절대 안 됩니다. 고속도로 버스전용차로는 9인승 이상 승합차에 '6명 이상'이 실제로 탑승했을 때만 통행이 가능합니다. 사람 수를 속이기 위해 인형을 사용하거나 안전벨트를 매놓는 등의 행위는 명백한 얌체 운전이며, 암행순찰차나 드론 단속을 통해 적발 시 꼼짝없이 범칙금과 벌점을 부과받게 됩니다."}
{"Q":"앞차가 갑자기 제 차 앞으로 와서 급정거한 뒤, 운전자가 내리려고 합니다. 어떻게 해야 하나요?","A":"이는 전형적인 보복운전 또는 시비 상황입니다. 절대 같이 내리지 말고, 즉시 모든 차 문을 잠그고 112에 신고하세요. 상대방이 차를 두드리거나 위협하더라도 창문을 열지 말고, 블랙박스가 모든 상황을 녹화하고 있음을 인지시키는 것이 중요합니다. 상대방이 자리를 떠날 때까지 차 안에서 경찰을 기다리는 것이 가장 안전합니다."}
{"Q":"고속도로 1차로에서 주행하는데, 뒷차가 바짝 붙어 상향등을 계속 깜빡입니다. 어떻게 해야 하나요?","A":"추월차로인 1차로에서 정속 주행을 하고 있었다면, 즉시 오른쪽 주행차로로 비켜주는 것이 맞습니다. 도로교통법상 1차로는 추월 시에만 이용해야 하므로, 주행을 마쳤다면 신속히 비워줘야 합니다. 상대방의 신호는 비켜달라는 의미이므로, 감정적으로 대응하지 말고 안전을 확인한 뒤 양보하는 것이 원칙입니다."}
{"Q":"전방에 과속방지턱이 여러 개 연속으로 설치된 구간은 어떻게 지나가야 하나요?","A":"첫 번째 방지턱을 넘기 전에만 속도를 줄이는 것이 아니라, 구간 전체를 저속으로 통과해야 합니다. 방지턱을 넘자마자 가속하고 다음 방지턱 앞에서 급감속하는 습관은 승차감을 해치고 차량 하체에 무리를 줍니다. 구간 진입 전 시속 20~30km로 속도를 낮춘 뒤, 그 속도를 유지하며 부드럽게 통과하는 것이 올바른 운전 방법입니다."}
{"Q":"사고 현장 주변을 지나는데, 바닥에 깨진 유리 조각이나 파편이 많습니다. 밟고 지나가도 되나요?","A":"가급적 피해야 하지만, 피할 수 없다면 핸들을 꽉 잡고 최대한 직진으로, 그리고 천천히 통과해야 합니다. 파편 위에서 급제동하거나 방향을 바꾸면 타이어가 찢어지거나 손상될 위험이 더 커집니다. 통과 후에는 즉시 가까운 안전한 곳에 차를 세우고 타이어 표면에 큰 손상이 없는지 육안으로 확인하는 것이 좋습니다."}
{"Q":"편도 1차선 시골길을 가는데, 앞에 경운기나 트랙터가 매우 느리게 가고 있습니다. 추월해도 되나요?","A":"중앙선이 황색 실선이라면 절대 추월해서는 안 됩니다. 중앙선 침범 사고의 위험이 매우 큽니다. 반면, 중앙선이 황색 점선인 구간에서는 반대편 차로의 안전을 완전히 확보한 뒤에만 추월이 가능합니다. 농기계는 갑자기 방향을 바꾸거나 도로 폭 전체를 사용할 수 있으므로, 평소보다 훨씬 더 긴 안전거리를 두고 추월을 시도해야 합니다."}
{"Q":"차량에 짐을 싣고 루프랙(지붕 고정대)을 이용해 고정했습니다. 주행 시 무엇을 조심해야 하나요?","A":"차량의 무게중심이 높아져 평소보다 코너링이나 급차선 변경 시 더 쉽게 휘청거릴 수 있습니다. 평소보다 감속 운행하고, 핸들 조작을 부드럽게 해야 합니다. 또한, 아파트나 마트의 지하주차장 진입 시 높이 제한에 걸릴 수 있으므로, 내 차의 전체 높이를 반드시 인지하고 진입 전에 높이 제한 표지판을 확인하는 습관이 필수적입니다."}
{"Q":" 로드킬 다발 구간이라는 표지판을 봤습니다. 어떻게 운전해야 하나요?","A":"야생동물이 가장 활발하게 활동하는 시간대, 즉 해질녘부터 새벽까지는 특히 속도를 줄이고 전방과 도로 양옆을 넓게 살피며 주행해야 합니다. 만약 동물을 발견했다면, 경적을 가볍게 울려 스스로 피하도록 유도하고, 동물이 움직이지 않는다면 멈춰서 기다리는 것이 좋습니다. 상향등은 동물의 시력을 순간적으로 마비시켜 오히려 차로 뛰어들게 할 수 있으니 사용을 자제해야 합니다."}
{"Q":"앞 차 운전자가 운전 중 창밖으로 담배꽁초를 버렸습니다. 신고 가능한가요?","A":"네, 명백한 불법 행위이며 신고 가능합니다. 도로교통법상 운전 중 차 밖으로 물건을 던지는 행위는 범칙금 부과 대상입니다. 특히 담배꽁초는 뒤따르는 차량이나 오토바이에 화재나 사고를 유발할 수 있는 매우 위험한 행동입니다. 블랙박스 영상을 확보하여 '스마트국민제보' 앱 등을 통해 신고할 수 있습니다."}
{"Q" :"비 오는 날 아파트 지하주차장 바닥은 왜 이렇게 미끄럽나요?", "A": "지하주차장 바닥은 보통 방수와 먼지 방지를 위해 에폭시 페인트로 마감하는데, 이 코팅 면에 물기가 닿으면 유막이 형성되어 빙판길처럼 미끄러워집니다. 따라서 비 오는 날 주차장 진입 시에는 입구부터 평소의 절반 이하로 속도를 줄이고, 특히 코너를 돌거나 주차 공간에 진입할 때는 급조작 없이 서행해야 미끄럼 사고를 예방할 수 있습니다."}
{"Q":"갓길에 잠시 정차하고 다시 출발하여 본선으로 합류할 때, 어떻게 해야 가장 안전한가요?","A":"정차 상태에서 바로 진입하면 안 됩니다. 갓길을 충분히 활용하여 주행 속도를 본선 차량들과 비슷하게 맞춘 뒤, 왼쪽 방향지시등을 켜고 본선 차량의 흐름을 충분히 살핀 후 안전한 간격이 확보되었을 때 부드럽게 합류해야 합니다. 정차 상태에서 바로 끼어들면 속도 차이로 인해 대형 추돌사고의 원인이 됩니다."}
{"Q":"초보운전자인데, 다른 차들이 제 앞으로 너무 자주 끼어듭니다. 제가 잘못하고 있는 걸까요?","A":"의도치 않게 앞차와의 간격을 너무 넓게 유지하고 있을 가능성이 있습니다. 안전거리는 중요하지만, 도로 흐름에 맞지 않게 지나치게 거리를 벌리면 다른 차들이 계속 끼어들어 오히려 운전이 더 힘들어질 수 있습니다. 도로의 평균 속도에 맞춰 다른 차들과 비슷한 간격으로 주행하도록 노력해보세요. 그러면 자연스럽게 끼어들기 횟수가 줄어들 것입니다."}
{"Q":"긴 터널을 빠져나오는 순간, 갑자기 눈이 부셔서 앞이 잘 보이지 않습니다.","A":"어두운 곳에 적응했던 눈이 갑자기 밝은 빛에 노출되면서 겪는 '명순응' 현상입니다. 터널 출구가 보이기 시작하면, 미리 속도를 줄이고 선바이저를 내리거나 선글라스를 착용할 준비를 하는 것이 좋습니다. 출구 직후에는 시력이 완전히 회복될 때까지 잠시 감속 상태를 유지하며 주행하는 것이 안전합니다."}
{"Q":"일방통행 길을 실수로 역주행하여 진입했습니다. 어떻게 해야 하나요?","A":"즉시 비상등을 켜고 그 자리에 정차하는 것이 우선입니다. 계속 주행하면 정면충돌 사고의 위험이 있습니다. 주변 교통 상황을 살핀 뒤, 가장 가까운 골목이나 주차 공간으로 차를 빼서 경로를 수정해야 합니다. 만약 차를 돌릴 공간이 없다면, 주변의 도움을 받아 후진으로 빠져나오거나, 상황이 여의치 않으면 경찰(112)에 연락하여 도움을 요청하는 것이 안전합니다."}
{"Q":"자동차 전용도로에서 오토바이가 주행하고 있습니다. 신고해야 하나요?","A":"네, 자동차 전용도로는 말 그대로 자동차만 통행할 수 있도록 지정된 도로로, 이륜자동차(오토바이)의 통행은 긴급자동차를 제외하고는 금지되어 있습니다. 이는 도로교통법 위반 사항이며, 사고 위험이 매우 높으므로 블랙박스 영상 등을 이용해 경찰에 신고하여 안전 조치가 이루어지도록 하는 것이 좋습니다."}
{"Q":"교차로에서 좌회전하는데, 반대편에서 직진하던 차가 노란불에 속도를 더 내서 달려옵니다.","A":"'딜레마 존' 상황으로, 상대방이 멈추지 않을 가능성이 높다고 판단하고 방어운전해야 합니다. 내가 먼저 진입했더라도, 상대 차량이 무리하게 교차로를 통과할 것을 예측하고, 필요하다면 좌회전을 잠시 멈추거나 속도를 줄여 충돌을 피하는 것이 현명합니다. 사고 시 상대방의 신호 위반 과실이 크지만, 내 차의 피해를 막는 것이 우선입니다."}
{"Q":"주행 중에 타이어에서 '웅웅'거리는 소음이 주기적으로 들립니다. 무엇이 문제일까요?","A":"타이어의 특정 부분만 마모되는 '편마모'가 심할 경우, 주행 중 특정 주파수의 소음이 발생할 수 있습니다. 이는 휠 얼라인먼트가 틀어졌거나, 타이어 공기압이 장시간 적정하지 않았을 때 주로 발생합니다. 소음을 방치하면 타이어 수명이 단축되고 주행 안정성이 떨어지므로, 가까운 시일 내에 정비소에서 타이어 상태와 휠 얼라인먼트 점검을 받아보는 것이 좋습니다."}
{"Q":"IC나 JC 분기점에서, 나가야 할 출구가 두 갈래로 바로 연달아 있습니다. 헷갈리지 않는 팁이 있나요?","A":"출발 전에 내비게이션으로 경로를 미리 확인하며, 내가 나가야 할 출구의 '명칭'과 '차로 색깔'을 숙지하는 것이 가장 중요합니다. 분기점 차로는 보통 초록색이나 분홍색 등 유도선이 그려져 있으므로, 내가 가야 할 색깔의 유도선을 따라간다고 생각하면 혼란을 줄일 수 있습니다. 헷갈린다고 급차선 변경을 하는 것은 절대 금물입니다."}
{"Q":"차량 정체로 가다 서다를 반복하는 구간에서 발목이 너무 아픕니다. 방법이 없나요?","A":"'어댑티브 크루즈 컨트롤'이나 '오토 홀드' 기능이 있다면 적극적으로 활용하는 것이 좋습니다. 이런 기능이 없다면, 불필요하게 가속과 브레이크를 자주 밟기보다는, 앞차와의 간격을 조금 더 두어 차량이 완전히 멈추지 않고 저속으로나마 계속 굴러가도록 유도하는 것이 발목의 피로를 줄이는 데 도움이 됩니다."}
{"Q":"내리막길에서 속도를 줄이기 위해 기어를 저단으로 바꿨더니, 엔진 소리가 너무 커집니다. 괜찮은 건가요?","A":"네, 정상적인 현상입니다. 엔진 브레이크가 걸리면서 엔진 회전수(RPM)가 높아져 나는 소리이며, 엔진에 무리를 주는 것이 아닙니다. 오히려 풋 브레이크의 과열을 막아주는 매우 중요한 안전 기능입니다. RPM 게이지가 레드존에 들어갈 정도만 아니라면, 안심하고 엔진 브레이크를 사용해도 됩니다."}
{"Q":"심야에 택시들이 도로 한복판에 줄지어 서서 대기하고 있습니다. 어떻게 지나가야 하나요?","A":"택시들이 갑자기 출발하거나 승객을 태우기 위해 차선을 바꿀 수 있으므로, 해당 구간을 지날 때는 반드시 속도를 줄이고 최대한 왼쪽으로 떨어져서 주행해야 합니다. 또한, 택시 사이에서 갑자기 사람이 튀어나올 수도 있으므로, 경적을 가볍게 울려 주의를 환기시키며 통과하는 것이 안전합니다."}
{"Q":"차량에 '하이패스 겸용' 카드를 꽂아두었습니다. 일반 주차장에서도 그냥 나가면 자동 결제되나요?","A":"일부 주차장에서는 가능하지만, 모든 곳에서 가능한 것은 아닙니다. 해당 주차장이 '하이패스 결제 시스템'을 도입한 곳이어야만 가능하며, 보통 출구 차단기에 하이패스 로고가 붙어있습니다. 이러한 표시가 없는 일반 주차장에서는 반드시 정산소에서 실물 카드를 뽑아 결제해야 합니다."}
{"Q":"차로 위에 '버스'라고 쓰여있는 노면 표시와, 버스 모양이 그려진 표시가 있던데, 둘 다 버스전용차로인가요?","A":"아닙니다. '버스전용차로'는 청색 실선 또는 점선으로 차로 전체가 칠해져 있고, 노면에 '버스전용'이라고 명확히 쓰여 있습니다. 반면, 일반 차로에 흰색 페인트로 '버스'라고만 쓰여있는 것은, 교차로 등에서 시내버스가 자주 이용하는 경로임을 알려주는 '노선버스 우선 차로' 표시일 뿐, 일반 차량의 통행을 금지하는 것은 아닙니다."}
{"Q":"내 차는 직진 신호인데, 반대편에서 소방차가 사이렌을 울리며 좌회전하려고 합니다. 양보해야 하나요?","A":"네, 무조건 양보해야 합니다. 소방차, 구급차 등 긴급자동차는 긴급상황 시 신호나 중앙선 침범 등 통행의 우선권을 가집니다. 내 신호가 직진이라도, 교차로에 진입하지 말고 정지선에 멈춰서 긴급자동차가 안전하게 통과하도록 먼저 양보해야 합니다. 이는 도로교통법에 명시된 운전자의 의무입니다."}
{"Q":"폭설로 도로에 눈이 많이 쌓였습니다. 앞차의 타이어 자국을 그대로 따라가는 것이 안전한가요?","A":"네, 비교적 안전한 방법입니다. 앞차가 지나가며 다져놓은 길은 그냥 눈이 쌓인 곳보다 접지력을 확보하기에 조금 더 유리하기 때문입니다. 하지만 앞차와 너무 가까이 붙으면 돌발 상황에 대처할 수 없으므로, 차간 거리는 평소의 2~3배 이상으로 충분히 벌리고, 앞차의 바퀴 자국을 따라 저속으로 주행하는 것이 좋습니다."}
{"Q":"민식이법 때문에 스쿨존에서 사고가 나면 무조건 운전자 잘못이라고 하던데, 사실인가요?","A":"무조건적인 것은 아닙니다. '민식이법'은 스쿨존 내에서 안전운전 의무를 소홀히 하여 어린이를 사망이나 상해에 이르게 한 경우, 운전자에 대한 처벌을 강화하는 법입니다. 운전자가 규정 속도를 지키고 전방주시 의무를 다하는 등 안전 수칙을 모두 준수했음에도 불구하고, 아이가 예측 불가능하게 달려드는 등 피할 수 없는 사고였다면, 운전자의 과실이 없거나 낮게 평가될 수 있습니다. 중요한 것은 스쿨존에서 항상 '절대 서행'과 '주변 경계'를 하는 것입니다."}
{"Q": "주유소 자동세차기에 들어가기 직전, 사이드미러를 접어야 하나요?", "A": "네, 접는 것이 안전합니다. 최신 세차기는 차량 폭을 인식하여 조절하기도 하지만, 구형 기계나 강한 브러시의 회전력에 의해 사이드미더가 파손되거나 고장 날 위험이 있습니다. 또한, 내 차뿐만 아니라 세차 기계 자체의 손상을 유발할 수도 있으므로, 진입 전에 사이드미러를 접고, 안테나도 분리하거나 집어넣는 것이 좋습니다."}
{"Q":"교차로에서 우회전하자마자 버스정류장이 있습니다. 버스가 없어도 정차하면 안 되나요?","A":"네, 안 됩니다. 도로교통법상 버스정류장 표지판이나 노면 표시선으로부터 10m 이내인 곳은 '주정차 절대금지구역'입니다. 버스가 있든 없든, 승객이 있든 없든 관계없이 잠시라도 차를 세우면 단속 대상이 됩니다. 이는 버스의 원활한 진입과 승객의 안전을 위한 규정입니다."}
{"Q":"아파트 단지 내에서 아이들이 자전거를 타고 갑자기 튀어나와 부딪힐 뻔했습니다.","A":"아파트 단지 내 도로는 차량뿐만 아니라 보행자, 자전거, 킥보드 등이 뒤섞여 매우 복잡합니다. 따라서 '내 집 앞'이라는 생각으로 안일하게 운전해서는 절대 안 되며, 시속 20km 이하로 '골목길을 운전하듯' 서행해야 합니다. 특히 주차된 차량 사이나 화단, 코너 등 시야가 가려진 곳에서는 언제든 아이가 튀어나올 수 있다는 '위험 예측 운전'이 필수적입니다."}
{"Q":"고속도로 톨게이트를 통과하는데, 앞차가 통행권을 뽑지 못해 후진하려고 합니다. 어떡해야 하나요?","A":"경적을 가볍게 울려 후진하면 안 된다는 사실을 알리고, 절대 뒤로 따라 후진해서는 안 됩니다. 톨게이트에는 CCTV가 모두 녹화 중이므로, 잠시 기다리면 요금소 직원이 나와 상황을 해결해 줍니다. 무리하게 차선을 바꾸거나 후진을 따라 하면 2차 사고의 위험이 매우 큽니다."}
{"Q":"자동차 극장에서 영화를 보는데, 앞차의 브레이크등이 계속 켜져 있어 방해됩니다.","A":"차량의 '오토 홀드(Auto Hold)' 기능이 활성화되어 있거나, 운전자가 계속 브레이크를 밟고 있기 때문입니다. 대부분의 운전자는 이 사실을 인지하지 못하는 경우가 많습니다. 비상등을 짧게 한두 번 켜서 신호를 주거나, 정중하게 다가가 주차 브레이크(사이드 브레이크)를 사용해달라고 요청하는 것이 좋습니다."}
{"Q":"도로 위에 전단지가 잔뜩 흩날리고 있습니다. 운전 시 무엇을 조심해야 하나요?","A":"전단지가 순간적으로 앞 유리에 달라붙어 시야를 완전히 가리는 것이 가장 위험합니다. 이런 구간을 지날 때는 워셔액 분사구를 미리 점검하고, 속도를 줄여 만일의 사태에 대비해야 합니다. 또한, 전단지를 피하기 위한 갑작스러운 핸들 조작은 다른 차량과의 사고를 유발할 수 있으므로, 최대한 직진으로 통과하는 것이 안전합니다."}
{"Q": "짙은 안갯속에서 앞차의 후미등만 보고 따라가도 안전한가요?", "A": "매우 위험한 운전 습관입니다. 앞차가 경로를 이탈하거나 급정거할 경우, 그대로 따라가 사고가 나는 '연쇄 추돌'의 주된 원인이 됩니다. 안갯길에서는 후미등에 의존하지 말고, 반드시 자신의 시야가 확보되는 거리 내에서 차량을 제어할 수 있는 속도로 감속하고, 차선이나 가드레일을 기준으로 주행해야 합니다."}
{"Q":"지방 국도를 달리는데, 마을 입구에 과속방지턱처럼 생긴 횡단보도는 어떻게 지나가야 하나요?","A":"고원식 횡단보도는 운전자의 감속을 유도하여 보행자의 안전을 높이기 위해 횡단보도 자체를 과속방지턱처럼 높게 만든 시설입니다. 일반 과속방지턱과 동일하게, 진입 전에 반드시 시속 30km 이하로 속도를 충분히 줄여 부드럽게 통과해야 합니다. 보행자가 있는지 항상 확인하는 것이 중요합니다."}
{"Q":"큰 사거리에서 직진 신호를 받아 통과하는데, 오른쪽 도로에서 긴급자동차가 사이렌을 울리며 달려옵니다.","A":"교차로에 이미 진입했다면 신속하게 교차로를 빠져나온 뒤, 도로 우측 가장자리에 일시정지하여 긴급자동차가 지나가도록 양보해야 합니다. 교차로 한가운데서 급정거하면 다른 차량의 흐름을 막아 오히려 더 위험한 상황을 초래할 수 있습니다."}
{"Q":"주차된 차를 빼려고 후진하는데, 뒤에서 오던 차가 경적을 울리며 멈추지 않고 지나갑니다.","A":"주차 공간에서 도로로 진입하는 차량에게 양보 의무가 있습니다. 따라서 후진하기 전에 주변에 다른 차량이 없는지 완전히 확인해야 하며, 차가 오고 있다면 해당 차가 지나갈 때까지 기다리는 것이 맞습니다. 상대방이 경적을 울리는 것은 '차가 지나가고 있으니 나오지 말라'는 경고 신호로 받아들여야 합니다."}
{"Q":"비가 많이 오는 날 밤, 도로에 고인 물 때문에 차선이 전혀 보이지 않습니다.","A":"중앙선 침범의 위험이 매우 높으므로 절대 과속해서는 안 됩니다. 속도를 시속 30km 이하로 크게 줄이고, 앞서가는 차량이 있다면 그 차의 궤적을 참고하되 안전거리는 평소의 2배 이상으로 유지해야 합니다."}
{"Q":"차량용 방향제를 새로 샀는데, 운전석 대시보드 위에 올려둬도 되나요?","A":"위험할 수 있습니다. 특히 액체형 방향제는 급정거 시 쏟아져 전자기기를 손상시킬 수 있고, 고체형이라도 운전자의 시야를 미세하게 가릴 수 있습니다. 가장 위험한 것은 사고 시 에어백 전개를 방해하거나, 탑승자에게 2차 상해를 입히는 흉기로 돌변할 수 있다는 점입니다. 방향제는 컵홀더나 송풍구 등 안전한 곳에 두는 것이 좋습니다."}
{"Q":"주행 중에 갑자기 핸들이 심하게 떨리기 시작합니다. 왜 그런가요?","A":"'휠 밸런스'가 맞지 않을 가능성이 가장 높습니다. 타이어의 무게 중심이 맞지 않으면 특정 속도 구간(보통 80~120km/h)에서 핸들 떨림이 심해집니다. 또는 '휠 얼라인먼트'가 틀어져도 직진성이 떨어져 비슷한 현상이 나타날 수 있습니다. 안전을 위해 즉시 정비소를 방문하여 타이어 상태와 하체 정렬을 점검받아야 합니다."}
{"Q":"백화점 주차장에서 제 차 앞에 다른 차가 이중주차를 해놨습니다. 밀어도 되나요?","A":"상대방 차량의 기어가 중립(N)에 있고 주차 브레이크가 풀려 있다면, 다른 차량의 통행을 위해 밀 수 있도록 이중주차를 한 것입니다. 하지만 밀기 전에 반드시 주변에 사람이나 장애물이 없는지 확인하고, 핸들이 똑바로 정렬되어 있는지 확인해야 합니다. 경사로에서는 절대 밀면 안 되며, 조금이라도 불안하다면 차주에게 연락하여 직접 이동시켜달라고 요청하는 것이 가장 안전합니다."}
{"Q": "정체된 교차로에서 녹색 신호가 켜졌습니다. 앞차들이 가지 않고 있는데, 경적을 울려도 되나요?", "A": "아니요, 불필요한 경적은 오히려 운전자들 간의 스트레스를 유발할 뿐입니다. 앞차가 출발하지 못하는 이유는 교차로 건너편이 아직 정체 상태이거나, 횡단보도에 보행자가 남아있기 때문일 가능성이 높습니다. 잠시 기다리면 교통 흐름이 자연스럽게 풀리므로, 조급해하지 말고 기다리는 것이 좋습니다."}
{"Q":"고속도로 주행 중 동물 사체를 발견하고 피하지 못해 밟고 지나갔습니다. 차를 점검해야 하나요?","A":"네, 점검하는 것이 안전합니다. 작은 동물이라도 빠른 속도로 충돌하면 차량 하부의 범퍼, 라디에이터, 각종 센서나 플라스틱 커버 등이 손상될 수 있습니다. 다음 휴게소나 안전한 곳에 정차하여 차량 하부에 파손이나 누유 흔적이 없는지 확인하고, 이상이 느껴진다면 정비소에서 정밀 점검을 받아보는 것이 좋습니다."}
{"Q": "차에 썬루프가 있는데, 주행 중에 열고 몸을 내밀어도 되나요?", "A": "절대 안 됩니다. 도로교통법상 주행 중인 차에서 몸을 밖으로 내미는 행위는 '동승자 추락 방지 의무 위반'으로 범칙금 부과 대상입니다. 또한, 이는 매우 위험한 행동으로, 급정거 시 차량 내부 구조물에 부딪히거나, 외부 장애물에 충돌하거나, 심지어 차 밖으로 튕겨 나갈 수도 있는 자살 행위에 가깝습니다."}
{"Q":"직진과 우회전이 모두 가능한 차로에서 신호 대기 중입니다. 뒷차가 우회전하려고 경적을 울리면 비켜줘야 하나요?","A":"비켜줄 의무는 없습니다. 해당 차로는 직진과 우회전이 모두 허용된 차로이므로, 신호를 기다리는 직진 차량의 통행 권리가 우선합니다. 하지만 교통 흐름을 원활하게 하기 위해, 정지선과 횡단보도를 침범하지 않는 선에서 앞으로 조금 움직여 공간을 만들어주는 '배려'는 할 수 있습니다."}
{"Q":"최근에 라식/라섹 수술을 했습니다. 야간 운전 시 빛 번짐이 심한데 괜찮을까요?","A":"수술 초기에는 각막이 완전히 회복되지 않아 야간 빛 번짐 현상이 흔하게 나타납니다. 이 상태에서의 야간 운전은 안전거리를 인지하기 어렵고, 신호등이나 다른 차량의 불빛이 퍼져 보여 매우 위험할 수 있습니다. 수술 후 최소 1~2개월, 또는 의사로부터 야간 운전이 가능하다는 진단을 받기 전까지는 야간 운전을 삼가는 것이 좋습니다."}
{"Q":"겨울철 디젤 차량은 예열이 필수라고 하던데, 얼마나 해야 하나요?","A":"과거 차량과 달리 요즘 디젤차는 기술이 발전하여 장시간 예열은 불필요합니다. 시동을 건 후, 계기판에 돼지꼬리 모양의 예열 표시등이 꺼지면 바로 출발해도 됩니다. 단, 출발 직후 약 5~10분간은 급가속이나 고 RPM 사용을 피하고, 엔진이 정상 온도에 도달할 때까지 부드럽게 주행(후열)하는 것이 엔진 보호에 더 중요합니다."}
{"Q":"경사로에 주차할 때, 바퀴 아래에 돌멩이나 나무토막을 괴어두는 것이 효과가 있나요?","A":"네, 매우 효과적인 안전 조치입니다. 주차 브레이크의 보조적인 역할을 하여, 만에 하나 브레이크가 풀리더라도 차가 밀려 내려가는 것을 막아줍니다. 특히 경사가 심한 곳에 장시간 주차할 때는 '고임목' 역할을 할 수 있는 벽돌이나 두꺼운 나무토막을 바퀴 뒤(내리막 방향)에 단단히 받쳐두는 것이 이중, 삼중의 안전을 확보하는 좋은 습관입니다."}
{"Q":"주행 중인 차의 타이어에서 바람 빠지는 소리가 '쉭쉭' 들리는 것 같습니다.","A":"타이어에 펑크가 났을 가능성이 매우 높습니다. 즉시 비상등을 켜고 속도를 줄여 가까운 갓길이나 안전한 곳으로 차량을 이동시켜야 합니다. 계속 주행하면 타이어가 완전히 주저앉아 휠까지 손상될 수 있으며, 핸들 조향 능력을 잃어 큰 사고로 이어질 수 있습니다. 정차 후 보험사 긴급출동 서비스를 불러 펑크 수리나 타이어 교체를 받아야 합니다."}
{"Q":"도로 위에 있는 맨홀 뚜껑을 그냥 밟고 지나가도 괜찮나요?","A":"가급적 피하는 것이 좋습니다. 대부분의 맨홀 뚜껑은 도로면과 높이가 미세하게 달라 승차감을 해치고, 타이어에 순간적인 충격을 줄 수 있습니다. 특히 비 오는 날에는 쇠로 된 맨홀 뚜껑이 매우 미끄러워, 그 위에서 제동하거나 방향을 바꾸면 차가 미끄러질 위험이 있습니다."}
{"Q":"교차로에서 빨간불에 우회전하는 것은 불법인가요?","A":"'조건부'로 가능합니다. 전방 차량 신호등이 빨간불일 때는, 반드시 횡단보도 앞 정지선에서 '일시정지'한 후, 좌우에서 오는 다른 차량의 통행을 방해하지 않고, 횡단보도에 보행자가 없을 때만 서행하여 우회전할 수 있습니다. '일시정지' 의무를 지키지 않으면 신호 위반으로 단속됩니다."}
{"Q":"차선을 변경하려는데, 옆 차선의 차가 속도를 내면서 공간을 내주지 않습니다.","A":"무리하게 끼어들지 말고, 방향지시등을 켠 채로 잠시 기다리거나, 그 차를 먼저 보낸 뒤 다음 공간을 노리는 것이 현명합니다. 상대방과 경쟁하듯 가속하며 끼어들기를 시도하면 접촉 사고나 시비의 원인이 됩니다. 운전은 경쟁이 아니므로, 여유를 갖고 안전한 공간이 확보되었을 때 차선을 변경해야 합니다."}
{"Q":"큰 트럭 바로 뒤를 따라가는데, 트럭 바퀴와 도로 사이에서 물이 엄청나게 튑니다.","A":"이는 워터 스크린 현상으로, 대형 차량의 넓은 타이어가 빗물을 뒤로 뿜어내 마치 물의 장막처럼 시야를 가리는 것입니다. 이 상태에서는 전방 시야가 거의 차단되므로 매우 위험합니다. 즉시 속도를 줄여 안전거리를 훨씬 더 길게 확보하거나, 안전하게 차선을 변경하여 트럭의 뒤를 벗어나는 것이 좋습니다."}
{"Q":"셀프 세차장에서 고압수로 세차할 때, 차량의 어느 부분은 특히 조심해야 하나요?","A":"라디에이터 그릴, 각종 센서, 번호판, 사이드미러 틈새 등은 너무 가까이서 고압수를 직접 분사하지 않는 것이 좋습니다. 강한 수압으로 인해 부품이 손상되거나 도장이 벗겨질 수 있습니다. 특히 오래된 차량의 경우, 도장면이 약해져 있을 수 있으므로 최소 30cm 이상의 거리를 두고 분사하는 것이 안전합니다."}
{"Q":"주택가 거주자 우선 주차구역에 잠시 정차해도 되나요?","A":"안 됩니다. 거주자 우선 주차구역은 배정받은 사용자만 이용할 수 있는 지정 주차 공간입니다. 잠시라도 허가 없이 주차하면 부정주차로 간주되어, 해당 구역 관리 주체(주로 구청)에 의해 견인 조치되거나 과태료가 부과될 수 있습니다. 방문 차량은 공영 주차장이나 다른 허용된 공간을 이용해야 합니다."}
{"Q":"고속도로에서 갑자기 폭우가 쏟아져 와이퍼를 가장 빠르게 작동해도 앞이 안 보입니다.","A":"이는 '시계 불량'으로 인한 비상 상황입니다. 즉시 비상등을 켜고, 속도를 시속 50km 이하, 또는 도로교통법상 최고속도의 50% 이하로 감속해야 합니다. 감속만으로도 위험하다고 판단되면, 갓길에 정차하지 말고 가장 가까운 휴게소나 졸음쉼터까지 최대한 서행하여 이동한 뒤, 비가 잠잠해질 때까지 대기하는 것이 가장 안전합니다."}
{"Q":"터널에 진입하자 라디오가 갑자기 끊기거나 지지직거립니다. 고장인가요?","A":"정상적인 현상입니다. 터널이나 지하 주차장 같은 곳은 전파가 차단되는 '전파 음영 지역'이라 라디오 수신이 불안정해질 수 있습니다. 최근에 지어진 터널은 내부에 '라디오 재방송 설비'가 있어 수신이 가능하지만, 구형 터널에서는 자연스러운 현상이므로 차량 오디오 고장을 의심할 필요는 없습니다."}
{"Q":"차량 출고 시 장착된 타이어와 교체용 타이어는 다른가요?","A":"네, 약간 다를 수 있습니다. 출고용타이어는 자동차 제조사와 타이어 회사가 협력하여 해당 차종의 특성(연비, 승차감, 소음 등)에 최적화되도록 특별히 개발한 제품입니다. 반면, 교체용 타이어는 다양한 차종에 두루 사용할 수 있도록 범용성을 강조한 제품입니다. 성능 차이가 크지는 않지만, 민감한 운전자라면 차이를 느낄 수도 있습니다."}
{"Q": "택시나 버스 기사님들이 헤드레스트를 빼고 운전하는 경우가 있던데, 그래도 되나요?", "A": "매우 위험하며, 자동차 관리법상 불법 구조 변경에 해당될 수 있습니다. 헤드레스트는 단순한 목 받침대가 아니라, 후방 추돌 사고 시 승객의 머리가 뒤로 급격히 꺾이면서 목뼈가 손상되는 '편타성 손상'을 막아주는 핵심적인 안전장치입니다. 운전 편의를 위해 임의로 제거해서는 절대 안 됩니다."}
{"Q":"자동차 유리를 닦는데, 와이퍼가 지나간 자리에 여러 줄의 자국이 남습니다. 왜 그런가요?","A":"와이퍼 블레이드의 고무 날이 마모되었거나, 이물질이 끼었을 가능성이 높습니다. 먼저 깨끗한 헝겊으로 와이퍼 날을 따라 조심스럽게 닦아보고, 그래도 문제가 해결되지 않으면 와이퍼를 교체할 시기가 된 것입니다. 마모된 와이퍼를 계속 사용하면 우천 시 시야 확보에 심각한 방해가 됩니다."}
{"Q":"시내버스가 정류장도 아닌데 길 한복판에 서서 사람을 태워요.","A":"지정된 정류장이 아닌 곳에서 승객을 승하차시키는 것은 도로교통법 위반이며, 후방 차량의 추돌을 유발하는 매우 위험한 행동입니다. 이런 버스를 뒤따를 때는, 언제든 급정거할 수 있다는 가능성을 염두에 두고 평소보다 안전거리를 더 확보하고, 버스의 움직임을 예의주시하며 방어운전해야 합니다."}
{"Q":"차량에 부착된 후방카메라 렌즈가 뿌옇게 보여서 잘 안 보입니다.","A":"후방카메라는 외부로 노출되어 있어 비나 눈, 흙먼지 등으로 쉽게 오염됩니다. 부드러운 천이나 렌즈 클리너로 닦아주면 대부분 선명하게 돌아옵니다. 겨울철에는 성에가 끼거나 결로가 생길 수도 있는데, 이때는 무리하게 긁어내지 말고 차량 히터를 켜서 자연스럽게 녹인 뒤 닦아주는 것이 좋습니다."}
{"Q":"주행 중 전화가 와서 블루투스로 통화하는 것은 괜찮지 않나요?","A":"도로교통법상 블루투스 핸즈프리나 이어폰을 이용한 통화는 단속 대상이 아닙니다. 하지만 미국 도로교통안전청 등의 연구 결과에 따르면, 손을 사용하지 않더라도 운전 중 대화에 집중하는 것 자체가 전방주시 능력을 떨어뜨려 사고 위험을 높인다고 합니다. 중요한 통화가 아니라면 운전 중에는 가급적 통화를 자제하는 것이 안전합니다."}
{"Q":"교차로 정지선에 너무 가깝게 서서 신호등이 보이지 않습니다. 어떻게 해야 하나요?","A":"운전자 머리 위나 도로 건너편에 있는 보조 신호등을 확인해야 합니다. 만약 보조 신호등도 보이지 않는다면, 내 옆 차선의 차량 움직임이나, 횡단보도의 보행자 신호등(녹색불이 깜빡이면 내 신호도 곧 바뀜)을 참고하여 상황을 예측할 수 있습니다. 가장 좋은 것은 처음부터 정지선을 지켜 신호등이 잘 보이는 위치에 정차하는 습관입니다."}
{"Q":"경유차인데, 주유소에서 차량용 요소수와 일반 요소수 두 가지를 팝니다. 차이가 있나요?","A":"차량용 요소수는 불순물 함량을 매우 엄격하게 관리하는 고순도 제품입니다. 반면, 일반 요소수는 순도가 낮아 불순물이 많기 때문에, 이를 차량에 주입하면 요소수 분사 장치의 노즐이나 필터를 막아 값비싼 부품의 고장을 유발할 수 있습니다. 반드시 차량용 또는 자동차용이라고 명시된 제품을 사용해야 합니다."}
{"Q":"새벽에 아파트 주차장에서 차 시동을 거는데, 배기음이 너무 커서 이웃에 미안합니다.","A":"엔진이 차가운 상태에서 시동을 걸면, 정상 온도로 빠르게 올리기 위해 RPM이 일시적으로 높아지면서 배기음이 커지는 것은 정상적인 현상입니다. 이를 냉간 시동이라고 합니다. 이웃을 배려한다면, 불필요한 공회전을 최소화하고 즉시 지하주차장을 빠져나오거나, 시동 직후 급가속(공회전)을 하지 않고 부드럽게 출발하는 것이 소음을 줄이는 방법입니다."}
{"Q":"주유를 시작했는데, 주유건 손잡이를 계속 잡고 있어야 하나요?","A":"아니요, 그럴 필요 없습니다. 주유건 손잡이 아래에는 주유량을 설정하거나 가득 채울 때, 손잡이를 고정할 수 있는 고정 클립이 있습니다. 이 클립을 걸어두면 손을 떼고 있어도 주유가 계속되며, 설정된 양이나 금액에 도달하거나 탱크가 가득 차면 '딸깍' 소리를 내며 자동으로 멈춥니다."}
{"Q":"도로 연수 강사님이 방어운전이 가장 중요하다고 하시는데, 정확히 어떤 의미인가요?","A":"'다른 운전자나 보행자가 언제든 법규를 어기거나 예측 불가능한 행동을 할 수 있다'고 미리 가정하고, 이에 대비하여 미리 안전거리를 확보하고 속도를 줄이는 등 위험 상황 자체를 만들지 않는 운전 습관을 의미합니다. 내가 법규를 지키는 것뿐만 아니라, 다른 사람의 실수까지 예측하고 대비하는 적극적인 안전 운전 자세입니다."}
{"Q":"차량에 오토 스탑 또는 ISG 기능이 있는데, 언덕길에서 작동하면 뒤로 밀릴까 봐 불안합니다.","A":"걱정하지 않으셔도 됩니다. 대부분의 ISG 시스템은 차량의 기울기를 감지하여, 일정 각도 이상의 경사로에서는 기능이 자동으로 비활성화되도록 설계되어 있습니다. 또한, 경사로 밀림 방지 장치와 연동되어, 재시동 시 브레이크 압력을 잠시 유지해주므로 뒤로 밀릴 염려 없이 안전하게 출발할 수 있습니다."}
{"Q": "차할 때 앞으로 들어가는 게 편한데, 왜 다들 후진으로 주차하나요?", "A": "후진 주차(전면 출차)가 훨씬 더 안전합니다. 주차할 때는 시야가 확보된 상태에서 후진하므로 비교적 용이하지만, 출차할 때는 주차된 다른 차들에 가려 시야가 매우 제한적입니다. 이때 후진으로 나오면 지나가는 차량이나 사람을 보지 못해 사고 위험이 높습니다. 따라서 '주차는 어렵게, 출차는 쉽게'라는 원칙을 기억하는 것이 좋습니다."}
{"Q":"1차선은 좌회전, 2차선은 직진 차로인 곳에서 1차선에 있다가 직진해도 되는 경우가 있나요?","A":"좌회전 후 직진 신호가 있는 곳에서는 가능합니다. 이 신호는 먼저 좌회전 전용 신호를 준 뒤, 직진 신호가 켜졌을 때 비보호 좌회전과 직진을 모두 허용하는 방식입니다. 하지만 이런 특별한 신호 체계가 없는 일반적인 교차로에서는, 좌회전 차로에서 직진하는 것은 명백한 신호/지시 위반입니다."}
{"Q":"핸들이 잠겨서 키가 돌아가지 않고 시동이 걸리지 않습니다. 고장인가요?","A":"이는 도난 방지 기능이 작동한 것입니다. 시동이 꺼진 상태에서 핸들을 움직이면 '딸깍' 소리와 함께 핸들이 잠기는데, 이때는 키를 돌리거나 시동 버튼을 눌러도 반응이 없습니다. 해결 방법은, 한 손으로 핸들을 왼쪽이나 오른쪽으로 살짝 힘주어 돌린 상태에서, 동시에 다른 손으로 키를 돌리거나 시동 버튼을 누르면 잠금장치가 풀리면서 정상적으로 작동합니다."}
{"Q":"터널 안에서 차선 변경을 허용하는 흰색 점선이 있던데 모든 터널이 다 그런가요?","A":"아니요, 모든 터널에 적용되는 것은 아닙니다. 어깨너비(갓길 폭), 곡선 반경, 조명 및 환기 시설 등 국토교통부가 정한 일정한 안전 기준을 충족하는 터널에 한해서만 시범적으로 설치 및 운영되고 있습니다. 따라서 터널 진입 시 차선이 실선인지 점선인지 반드시 확인하고, 실선 구간에서는 절대로 차선을 변경해서는 안 됩니다."}
{"Q":"고속도로 주행 중 갑자기 차가 고장 났는데, 트렁크가 열리지 않아 안전삼각대를 꺼낼 수 없습니다.","A":"2차 사고 방지가 최우선이므로, 삼각대가 없다면 다른 방법으로 후방 차량에 위험을 알려야 합니다. 비상등을 켠 채로, 스마트폰의 플래시 라이트 기능을 켜서 흔들거나, 밝은 색 옷을 흔들어 위험 신호를 보내야 합니다. 가장 중요한 것은, 차량 뒤에 서 있지 말고 즉시 가드레일 밖 안전한 곳으로 대피한 뒤 신고하는 것입니다."}
{"Q":"차박하는데, 시동 끄고 라디오나 노래 틀어놔도 괜찮아요?","A":"배터리 방전의 위험이 매우 높습니다. 차량의 발전기(알터네이터)는 시동이 걸려있을 때만 배터리를 충전합니다. 시동을 끈 상태에서 오디오, 실내등 등 전기 장치를 장시간 사용하면 배터리 전력만 소모되어, 결국 방전되어 시동이 걸리지 않게 됩니다. 1~2시간에 한 번씩은 10분 정도 시동을 걸어 배터리를 충전해주는 것이 좋습니다."}
{"Q":"차량에 액티브 노이즈 캔슬링 기능이 있다고 하는데, 어떤 원리인가요?","A":"소리는 소리로 잡는다는 원리를 이용합니다. 차량 내부에 설치된 마이크가 엔진이나 노면에서 발생하는 소음의 주파수를 실시간으로 분석합니다. 그리고 오디오 스피커를 통해 그 소음과 반대되는 위상의 음파를 발생시켜, 소음과 상쇄되도록 만들어 실내를 조용하게 유지하는 기술입니다. 주로 고급 세단이나 SUV에 적용됩니다."}
{"Q": "주유소에서 고급 휘발유를 넣으면 차가 더 잘 나가나요? 꼭 넣어야 하나요?", "A": "아닙니다. 고급 휘발유는 옥탄가가 높아 이상 연소노킹 현상을 억제하는 능력이 뛰어난 연료입니다. 따라서 고성능 터보 엔진이나 고압축비 엔진을 장착한 고급 휘발유 권장 차량에 넣었을 때만 제 성능을 발휘합니다. 일반 차량에 고급 휘발유를 넣는다고 해서 출력이 눈에 띄게 좋아지거나 연비가 향상되는 효과는 거의 없으므로, 내 차의 권장 유종을 확인하는 것이 가장 중요합니다."}
{"Q":"시동을 걸고 바로 에어컨을 켜도 차에 무리가 없나요?","A":"네, 괜찮습니다. 과거 차량은 시동 시 전력 소모가 커서 다른 전기 장치를 끄는 것이 좋았지만, 요즘 차량은 배터리와 전기 시스템 성능이 향상되어 시동 직후 에어컨을 켜도 큰 무리가 없습니다. 다만, 더운 여름철에는 시동을 걸기 전 창문을 먼저 열어 뜨거운 공기를 빼낸 뒤, 에어컨을 켜면 더 빠르고 효율적으로 실내를 시원하게 만들 수 있습니다."}
{"Q":"SUV 트렁크 문을 열어둔 채로, 문에 걸터앉아 쉬어도 되나요?","A":"단시간은 괜찮지만, 장시간은 차량에 무리를 줄 수 있습니다. 트렁크 문을 지지하는 가스 리프트는 문짝의 무게에 맞춰 설계되어 있습니다. 사람이 걸터앉는 등 추가적인 하중이 계속 가해지면, 내부의 유압이나 가스가 손상되어 지지력이 약해지거나 고장 날 수 있습니다. 또한, 전동 트렁크의 경우 모터에 과부하가 걸릴 수도 있습니다."}
{"Q":"전기차는 엔진오일 교환이 필요 없다고 들었습니다. 그럼 정비할 게 없나요?","A":"아닙니다. 엔진오일과 변속기 오일 교환은 필요 없지만, 다른 관리는 내연기관차와 동일하거나 더 중요합니다. 특히, 배터리의 열을 식혀주는 '냉각수'와, 제동력을 전달하는 '브레이크액'은 주기적으로 점검하고 교체해야 합니다. 또한, 무거운 배터리 무게로 인해 타이어 마모가 빠르므로, 공기압 점검과 위치 교환을 더 신경 써야 합니다."}
{"Q":"운전 중 갑자기 눈앞에 벌이나 나방 같은 벌레가 날아다닙니다.","A":"절대 당황해서 급핸들 조작이나 급브레이크를 밟으면 안 됩니다. 벌레 한 마리 때문에 대형 사고가 날 수 있습니다. 침착하게 비상등을 켜고 속도를 줄여, 가까운 갓길이나 안전한 곳에 차를 세운 뒤, 창문을 모두 열어 벌레가 밖으로 나가도록 유도하는 것이 가장 안전한 방법입니다."}
{"Q":"도로 위에 색깔 유도선이 여러 색으로 그려져 있습니다. 분홍색, 초록색은 무엇을 의미하나요?","A":"복잡한 교차로나 분기점에서 운전자들이 경로를 쉽게 찾도록 돕는 안내선입니다. 정해진 규칙은 없지만, 보통 분홍색은 주요 목적지 방향을, 연두색(초록색)은 그 외 출구나 일반 국도 방향을 안내하는 데 사용됩니다. 내비게이션의 안내와 함께 유도선 색깔을 참고하면 훨씬 더 쉽게 길을 찾을 수 있습니다."}
{"Q":"장마철에 물에 잠겼던 침수차를 구별하는 방법이 있나요?","A":"몇 가지를 확인해볼 수 있습니다. 안전벨트를 끝까지 당겨봤을 때 안쪽에 흙이나 오염 자국이 있는지, 시트 밑부분의 금속 부품이나 볼트, 스프링 등이 부식되었는지, 차량 내부(특히 트렁크)에서 곰팡이나 흙냄새 같은 악취가 나는지, 퓨즈박스 안에 진흙이나 물때 흔적이 있는지 등을 꼼꼼히 살펴보면 침수 여부를 의심해볼 수 있습니다."}
{"Q":"오르막길에 주차할 때, 주차 브레이크를 평소보다 더 세게 채워야 하나요?","A":"네, 그렇습니다. 평지보다 더 강한 힘이 필요하므로, 주차 브레이크 레버를 평소보다 한두 칸 더 당기거나, 페달을 더 깊게 밟아 단단히 고정해야 합니다. 또한, 만일의 사태에 대비해 기어는 P(주차)에 두고, 바퀴는 연석 반대 방향(도로 중앙 쪽)으로 돌려놓는 3중의 안전 조치를 하는 것이 정석입니다."}
{"Q":"신호 대기 중인데, 옆 차로의 차가 슬금슬금 앞으로 나아갑니다. 따라가야 하나요?","A":"따라가면 안 됩니다. 브레이크에서 발을 살짝 떼어 차가 천천히 앞으로 움직이는 것으로 신호가 바뀌기 전에 미리 출발하려는 잘못된 운전 습관이며, 이때 교차하는 차로나 횡단보도에서 예측 출발하는 오토바이나 보행자와 사고가 날 수 있습니다. 항상 정지선을 지키고, 녹색 신호가 켜진 것을 확인한 뒤 출발해야 합니다."}
{"Q":"1톤 트럭 뒤를 따라가는데, 짐을 덮는 파란색 덮개가 심하게 펄럭입니다.","A":"매우 위험한 상황이므로 즉시 거리를 벌리거나 차선을 변경하여 피해야 합니다. 덮개를 고정한 끈이 풀리기 직전이거나, 이미 일부가 풀렸다는 신호입니다. 주행 중 덮개가 완전히 벗겨져 뒤따르는 차량의 시야를 가리거나, 덮개를 고정하던 고무줄, 로프 등이 날아와 차량을 파손시키는 심각한 사고로 이어질 수 있습니다."}
{"Q":"아파트 단지 내에서 서행하는데, 주차된 차 사이에서 갑자기 아이가 튀어나왔습니다. 누구 과실인가요?","A":"운전자의 과실이 매우 크게 잡힙니다. 아파트 단지 내 도로도 도로이므로 운전자는 항상 서행하며 전방 및 좌우를 주시할 의무가 있습니다. 특히 주차된 차 사이는 대표적인 시야 사각지대이므로, 언제든 아이나 보행자가 나올 수 있음을 예측하고 대비해야 했습니다. '피할 수 없었다'고 항변하기 매우 어려운 상황입니다."}
{"Q":"전기차는 주행 중에 소리가 너무 안 나서 보행자가 위험할 것 같아요.", "A": "그래서 가상 엔진 사운드 시스템이 의무적으로 장착됩니다. 이는 차량이 저속으로 주행하거나 후진할 때, 스피커를 통해 인공적인 엔진 소리나 경고음을 외부로 발생시켜 보행자나 자전거가 차량의 접근을 인지할 수 있도록 돕는 안전장치입니다."}
{"Q":"교차로에서 유턴하는데, 반대편에서 직진하던 차가 멈춰서 양보해줍니다. 가도 되나요?","A":"상황을 신중하게 판단해야 합니다. 1차로의 차가 양보해주더라도, 2차로나 3차로에서 다른 차가 빠른 속도로 달려오고 있을 수 있습니다. 양보해준 차 때문에 시야가 가려져 다른 차선의 차를 보지 못하고 사고가 나는 경우가 매우 많습니다. 반드시 모든 차선의 안전이 확보된 것을 직접 확인한 후에만 유턴해야 합니다."}
{"Q":"차선 변경을 위해 방향지시등을 켰는데, '똑딱' 소리가 평소보다 훨씬 빠르게 들립니다.","A":"방향지시등 전구 중 하나가 수명이 다해 끊어졌다는 신호입니다. 차량은 전구의 저항값을 감지하는데, 전구 하나가 나가면 저항이 바뀌어 경고의 의미로 점멸 속도를 빠르게 합니다. 즉시 차량의 앞, 뒤, 옆 방향지시등 중 어느 쪽이 들어오지 않는지 확인하고, 해당 전구를 교체해야 합니다."}
{"Q":"친구 차를 빌려서 운전하다가 과속 단속 카메라에 찍혔습니다. 과태료는 누가 내나요?", "A": "과태료는 차량 소유주에게 부과됩니다. 따라서 친구에게 고지서가 날아갑니다. 하지만 실제 운전은 내가 했으므로, 친구와 상의하여 과태료를 대신 내주는 것이 맞습니다. 만약 벌점 포함 범칙금으로 전환하고 싶다면, 실제 운전자가 본인임을 증명하고 범칙금으로 납부할 수도 있습니다."}
{"Q":"주차장에서 후진으로 차를 빼는데, 경보음이 계속 울립니다. 뒤에는 아무것도 없는데요.","A":"후방 감지 센서에 빗물이나 흙, 먼지 등이 묻어 오작동하는 경우가 가장 흔합니다. 부드러운 천으로 센서 부분을 깨끗이 닦아주면 대부분 해결됩니다. 또는, 센서가 감지하지 못하는 매우 얇은 기둥이나, 경사로의 바닥면을 장애물로 인식하는 경우도 있습니다. 경보음에만 의존하지 말고, 항상 후방카메라와 사이드미러, 그리고 직접 고개를 돌려 확인하는 습관이 중요합니다."}
{"Q":"지금 눈 오는데 언덕 올라가다가 차가 자꾸 미끄러져서 속도가 안 나와. 어떻게 해야 돼?", "A":"미끄러운 언덕길을 오를 때는 기어를 2단에 놓고 출발하여 엔진의 힘을 부드럽게 전달하고 헛바퀴질을 방지하여 차량이 안정적으로 올라갈 수 있도록 합니다. 브레이크 페달을 밟기보다는 기어를 낮은 단수로 낮추는 엔진 브레이크를 사용하면 차가 미끄러지는 것을 줄이고 제동 거리를 확보하는 데 도움이 됩니다. 헛바퀴가 돌 때 미끄럼 방지 장치의 기능을 잠시 끄면 오히려 접지력을 회복하고 언덕을 오르는 데 도움이 될 수 있습니다. 핸들, 가속 페달, 브레이크 페달 조작을 부드럽고 서서히 하시고 미끌림이 느껴질 때 핸들을 좌우로 조금씩 움직이면서 올라가면 더 쉽게 올라갈 수 있습니다."}
{"Q":"비 오는 밤인데 신호등이 반사돼서 잘 안 보여. 신호 무시하면 안 되지?", "A":"네, 신호등이 잘 보이지 않더라도 절대로 무시하고 통과해서는 안됩니다. 우선 속도를 충분히 줄이고, 얖 유리 와이퍼를 작동시켜 시야를 최대한 확보하세요."}
{"Q":"지하주차장 내려가는데 바닥이 얼어서 차가 옆으로 밀려. 계속 내려가도 돼?", "A":"즉시 브레이크를 매우 부드럽게 밟아 차를 멈추세요. 급하게 밟으면 차가 더 심하게 미끄러질 수 있습니다. 핸들은 차가 미끄러지는 방향으로 조작해 최대한 차체를 바로 세우세요. 안전하게 멈춘 후에 비상등을 켜고 후방이 안전한지 확인한 다음 천천히 후진해 경사로를 빠져나오는 것이 가장 안전합니다."}
{"Q":"고속도로에서 앞차가 물보라를 일으켜서 시야가 안 보여. 어떻게 해야 돼?", "A":"앞차와의 거리를 평소보다 1.5배 이상으로 충분히 벌려주세요. 동시에 속도를 줄여 운행하고, 전조등을 켜서 차의 위치를 다른 차들에게 명확히 알려주어야 합니다. 와이퍼를 가장 빠른 속도로 작동시켜 시야를 최대한 확보하고, 안전거리를 확보한 상태에서 차선을 변경하여 앞 차량을 피하는 것도 방법입니다."}
{"Q":"운전 중인데 갑자기 계기판에 엔진 경고등이 켜지고 차에서 연기까지 나. 멈춰야 해?", "A":"즉시 멈춘 후 다음 순서에 따라 즉시 행동하세요. 먼저 비상등을 켜고 주변 차량에 위험 상황을 알리세요. 가장 가까운 안전한 장소(갓길, 비상 주차대 등)로 차를 이동시키세요. 고속도로라면 갓길로 이동 후 트렁크를 열어 2차 사고를 예방해야 합니다.안전한 곳에 정차한 후 즉시 시동을 끄세요.차에서 내려 안전한 곳(가드레일 밖 등)으로 대피한 후, 즉시 보험사나 긴급출동 서비스에 연락하여 견인 조치를 받으세요. "}
{"Q":"운전 중 갑자기 동승자가 의식을 잃고 쓰러졌습니다. 어떻게 대처해야 하나요?", "A":"즉시 비상등을 켜고 안전한 갓길에 정차한 뒤 119에 신고하세요. 환자의 호흡과 맥박을 확인하고, 구조대가 도착할 때까지 필요한 응급조치를 시행하며 상황을 계속 알려야 합니다."}
{"Q":"기계식 주차장에 입차할 때 가장 주의해야 할 점은 무엇인가요?", "A":"반드시 관리자의 수신호와 안내에 따라 천천히 진입해야 합니다. 사이드미러가 걸리지 않도록 주의하고, 지정된 위치에 정확히 주차한 뒤에는 사이드미러를 접고 안테나를 내리는 것이 안전합니다."}
{"Q":"초보운전자인데, 야간에 상향등을 켜야 할지 하향등을 켜야 할지 너무 헷갈립니다. 기준이 뭔가요?", "A":"가로등이 없는 어두운 길에서는 상향등을 사용해 시야를 확보하는 것이 좋습니다. 하지만 맞은편에 차가 오거나 내 앞에 다른 차가 있을 때는 즉시 하향등으로 전환하여 상대방의 시야를 방해하지 않아야 합니다."}
{"Q":"차에서 내리려는데 오토바이가 스치듯 지나가며 사이드미러를 치고 그냥 갔습니다. 어떻게 해야 하나요?", "A":"즉시 차량 번호나 오토바이의 특징(색상, 배달통 유무 등)을 기억하고 블랙박스 영상을 확보하세요. 이후 경찰에 물피도주 뺑소니로 신고하여 가해자를 찾아야 합니다."}
{"Q":"평행 주차를 시도하다가 뒤에 주차된 차의 범퍼를 살짝 긁었습니다. 어떻게 해야 하나요?", "A":"아주 경미한 접촉이라도 절대 그냥 떠나면 안 됩니다. 즉시 차에서 내려 상대방 차량의 손상 부위를 확인하고, 차주에게 연락하여 상황을 설명하고 보험 처리나 합의 절차를 진행해야 합니다. 연락처가 없다면 자신의 연락처를 남겨야 합니다."}
{"Q":"운전 중인데 갑자기 폭설이 쏟아져 앞이 거의 보이지 않습니다.", "A":"비상등을 켜고, 전조등과 안개등을 모두 켠 뒤 속도를 시속 20~30km 이하로 크게 줄여야 합니다. 와이퍼를 계속 작동시키고, 앞차와의 거리는 평소의 3배 이상으로 유지하며, 가장 가까운 휴게소나 안전한 장소로 이동하여 눈이 잦아들기를 기다리는 것이 가장 안전합니다."}
{"Q":"아이가 운전 중인 제 뒤에서 장난치다가 실수로 차 문 잠금장치를 풀었습니다.", "A":"즉시 안전한 곳에 차를 세우고, 뒷좌석 문 안쪽에 있는 '어린이 보호 잠금장치(차일드락)'를 활성화해야 합니다. 이 장치를 걸어두면 주행 중에는 안에서 문을 열 수 없게 되어 안전합니다."}
{"Q":"주차장에서 나오는데, 차단기가 제 차 위로 그냥 내려와 차량 지붕이 파손되었습니다.", "A":"주차장 관리 주체의 책임이 큽니다. 즉시 관리사무소에 연락하여 CCTV 영상을 확보하고, 차단기 센서의 오작동이나 관리 소홀로 인한 피해임을 입증하여 보상을 요구해야 합니다."}
{"Q":"터널 안을 주행하는데 갑자기 정체가 시작되어 멈췄습니다. 시동을 꺼야 하나요?", "A":"5분 이상의 긴 정체라면 시동을 끄는 것이 좋습니다. 밀폐된 터널 안에서 여러 대의 차가 공회전하면 배기가스로 인해 산소 농도가 낮아지고, 일산화탄소 중독의 위험이 있기 때문입니다."}
{"Q":"운전 중 갑자기 앞 유리 안쪽에 습기가 심하게 차서 시야가 완전히 가려졌습니다.", "A":"즉시 앞 유리 김 서림 제거 버튼을 누르세요. 이 버튼은 에어컨을 강하게 작동시켜 유리창의 습기를 가장 빠르게 제거해 줍니다. 동시에 창문을 살짝 열어 내부와 외부의 온도 차이를 줄여주는 것도 도움이 됩니다."}
{"Q":"직진/우회전 공용 차로에서 신호 대기 중인데, 뒷차가 우회전하려고 계속 경적을 울립니다. 비켜줘야 할 의무가 있나요?", "A":"법적인 의무는 없습니다. 해당 차로는 직진 차량도 합법적으로 이용할 수 있기 때문입니다. 하지만 정지선을 넘지 않는 범위에서 앞으로 조금 이동해 공간을 만들어주는 것은 원활한 교통 흐름을 위한 배려가 될 수 있습니다."}
{"Q":"운전 중 갑자기 차 안으로 벌이 들어왔습니다. 어떻게 해야 하나요?", "A":"당황해서 급핸들을 조작하거나 시선을 뺏기면 안 됩니다. 침착하게 비상등을 켜고 속도를 줄여 안전한 곳에 정차한 뒤, 모든 창문을 열어 벌이 스스로 나가도록 유도하는 것이 가장 안전합니다."}
{"Q":"초보운전이라 주차할 때마다 너무 오래 걸려서 뒷차에 미안합니다.", "A":"조급해할 필요 없습니다. 모든 운전자가 거치는 과정입니다. 뒷차가 기다리더라도 당황하지 말고, 비상등을 켜서 주차 중임을 알린 뒤, 평소 연습한 대로 차분하게 주차를 시도하는 것이 중요합니다."}
{"Q":"경찰이 음주 단속을 하고 있는데, 바로 앞에서 차를 돌려 도망가도 되나요?", "A":"절대 안 됩니다. 이는 음주운전을 의심받을 수 있는 매우 명백한 행위이며, 경찰의 정당한 공무집행을 방해하는 것으로 처벌이 가중될 수 있습니다. 또한, 무리하게 유턴하거나 역주행하다가 더 큰 사고를 유발할 수 있습니다."}
{"Q":"아파트 주차장에서 후진으로 나오는데, 뒤에 있던 아이가 갑자기 넘어져 다쳤습니다. 차와 부딪히진 않았습니다.", "A":"직접적인 충돌이 없었더라도, 운전자의 차량 운행(후진)이 아이가 놀라 넘어지는 데 원인을 제공했다면 '비접촉 사고'로 운전자에게 책임이 인정될 수 있습니다. 즉시 아이의 상태를 확인하고 필요한 조치를 해야 합니다."}
{"Q":"교차로에서 빨간불에 정차했는데, 제 뒤에 있던 구급차가 사이렌을 울립니다.", "A":"교차로의 정지선을 넘더라도, 구급차가 지나갈 수 있도록 오른쪽으로 최대한 차를 비켜주어야 합니다. 이 경우, 긴급자동차에 대한 양보 의무를 이행한 것이므로 신호 위반으로 단속되지 않습니다."}
{"Q":"교차로에서 직진 신호를 받고 지나가는데, 오른쪽에서 오던 구급차가 신호를 위반하고 달려옵니다.", "A":"내 신호가 우선이라도, 사이렌을 울리는 긴급자동차에게 양보해야 합니다. 즉시 속도를 줄여 구급차가 먼저 지나가도록 해야 합니다. 긴급자동차의 통행을 방해해서는 안 됩니다."}
{"Q":"편도 1차선 도로에서 앞차가 비상등을 켜고 갑자기 멈춰 사람을 내려줍니다.", "A":"중앙선이 실선이라면 절대 추월해서는 안 됩니다. 사람이 내리거나 탈 때까지 뒤에서 기다리는 것이 안전합니다. 내린 사람이 갑자기 차 앞으로 나올 수 있는 위험이 크기 때문입니다."}
{"Q":"좁은 기계식 주차장에 진입하다가 휠을 긁었습니다. 이런 것도 보험 처리가 되나요?", "A":"네, 운전 부주의로 인한 본인 차량의 손상이므로 자기차량손해 담보에 가입되어 있다면 보험 처리가 가능합니다. 다만, 수리비가 소액이라면 보험료 할증을 고려하여 자비로 처리하는 것이 더 유리할 수 있습니다."}
{"Q":"좌회전 차로가 2개(1, 2차로)인 곳에서, 1차로에서 좌회전하는데 2차로의 차가 제 차선 쪽으로 붙어서 돕니다.", "A":"큰 차(버스, 트럭)는 회전 반경이 커서 안쪽으로 파고드는 경향이 있습니다. 사고 예방을 위해 내가 먼저 속도를 살짝 줄여주거나, 내 차선의 바깥쪽으로 붙어서 돌아 공간을 만들어주는 것이 안전합니다."}
{"Q":"고속도로 주행 중 갑자기 차가 심하게 흔들리고 '두두두'하는 소리가 납니다.", "A":"타이어 펑크(파스)의 가능성이 가장 높습니다. 절대 급브레이크를 밟지 말고, 비상등을 켠 뒤 핸들을 단단히 잡고 서서히 속도를 줄여 갓길로 안전하게 이동해야 합니다."}
{"Q":"경찰이 아닌 모범운전자가 교차로에서 수신호를 하고 있습니다. 따라야 하나요?", "A":"네, 따라야 합니다. 모범운전자는 경찰의 위임을 받아 교통정리를 할 수 있으며, 모범운전자의 수신호는 신호등보다 우선하는 법적 효력을 가집니다."}
{"Q":"좁은 골목길에 주차된 차들 때문에, 중앙선을 넘지 않고는 지나갈 수가 없습니다.", "A":"반대편에서 오는 차가 없는 것을 완전히 확인한 뒤, 서행으로 통과하는 것은 허용됩니다. 하지만 이때 맞은편에서 오는 차와 사고가 나면, 중앙선을 넘은 차량에게 더 큰 과실이 적용될 수 있으므로 각별히 주의해야 합니다."}
{"Q":"백화점 주차장에서 주차 요원이 나오라고 손짓하는데, 전방에 사람이 지나가고 있습니다.", "A":"주차 요원의 수신호보다 항상 보행자의 안전이 우선입니다. 즉시 정지하여 보행자가 완전히 지나간 것을 확인한 뒤에 움직여야 합니다."}
{"Q":"차선이 지워져 거의 보이지 않는 도로에서는 어떻게 운전해야 하나요?", "A":"도로의 중앙이나 가장자리를 기준으로 삼아, 가상의 차선을 그리고 주행해야 합니다. 맞은편에서 차가 올 때는, 도로 폭의 절반을 넘지 않도록 서로 양보하며 서행으로 통과해야 합니다."}
{"Q":"앞차가 이유 없이 급정거를 반복하며 위협합니다", "A":"절대 맞대응하지 말고, 즉시 안전거리를 확보하여 충돌 위험을 피하세요. 가능하다면 차선을 변경하여 해당 차량을 먼저 보낸 뒤, 블랙박스 영상을 확보하여 경찰에 보복운전으로 신고하는 것이 가장 안전하고 확실한 방법입니다."}
{"Q":"앞차가 방향지시등을 켜지 않고 차선을 계속 넘나들며 불안하게 주행합니다.", "A":"음주운전이나 졸음운전일 가능성이 매우 높습니다. 절대 가까이 따라가거나 추월하지 말고, 충분한 거리를 두고 주행하며 112에 해당 차량의 번호와 위치, 특징을 문자로 신고하는 것이 좋습니다."}
{"Q":"주차장에서 나오는데, 입구 바닥에 설치된 뾰족한 거 정체가 뭔가요?", "A":"입구로 진입하는 역주행 차량을 막기 위한 장치입니다. 출차 방향으로 나갈 때는 바닥으로 눕혀져 타이어에 손상을 주지 않지만, 반대 방향으로 진입하면 스파이크가 타이어를 찢게 되어 있습니다."}
{"Q":"겨울철, 해가 들지 않는 터널 입구나 출구, 다리 위가 왜 더 위험한가요?", "A":"다른 도로는 눈이 녹았더라도, 그늘진 곳은 '블랙 아이스'라고 불리는 얇은 빙판길이 그대로 남아있을 가능성이 매우 높습니다. 이런 구간에 진입하기 전에는 반드시 속도를 줄여야 합니다."}
{"Q":"도로 바닥에 삼각형 모양의 노면 표시가 두 개 그려져 있습니다. 이게 뭔가요?", "A":"전방에 과속방지턱이 있다는 예고 표시입니다. 운전자에게 미리 속도를 줄여 대비하라는 의미이므로, 이 표시가 보이면 가속 페달에서 발을 떼고 감속할 준비를 해야 합니다."}
{"Q":"앞차 운전자가 창밖으로 손을 내밀어 수신호를 합니다. 무슨 뜻인가요?", "A":"손바닥을 펴서 아래로 흔들면 '서행하라', 팔을 수평으로 펴서 위아래로 흔들면 '정지하라'는 의미일 수 있습니다. 하지만 공식적인 신호가 아니므로, 전방에 돌발 상황이 있음을 예측하고 속도를 줄이며 대비하는 것이 좋습니다."}
{"Q":"좌회전하려고 대기 중인데, 맞은편 차가 상향등을 한 번 깜빡 했습니다.", "A":"'먼저 지나가라'는 양보의 의미일 가능성이 높습니다. 하지만 100% 신뢰해서는 안 됩니다. 상대방이 정말로 속도를 줄이며 멈추는지, 그 뒤에 다른 차는 없는지 반드시 확인한 뒤에 출발해야 합니다."}
{"Q":"편도 1차선 도로에서 앞서가던 경운기가 갑자기 멈추고 후진합니다.", "A":"농기계는 예측 불가능한 움직임을 보일 때가 많습니다. 안전거리를 충분히 확보하고, 경적을 울려 내 차의 존재를 알린 뒤, 상대방의 움직임이 완전히 멈출 때까지 기다리는 것이 안전합니다."}
{"Q":"좌회전 차로가 꽉 차서, 직진 차로에서 신호를 기다리다가 좌회전 차로가 비었을 때 끼어들어도 되나요?", "A":" 교차로 직전의 흰색 실선 구간에서는 차선 변경이 금지되어 있습니다. 이를 위반하면 '끼어들기 금지 위반'으로 단속 대상이 됩니다. 미리 좌회전 차로로 진입하여 기다려야 합니다."}
{"Q":"고속도로 주행 중인데, 옆 차선에서 달리던 차가 갑자기 제 앞으로 끼어들며 브레이크를 밟습니다.", "A":"전형적인 보복운전입니다. 절대 같이 브레이크를 밟거나 핸들을 꺾어 피하려 하지 말고, 안전거리를 확보하는 데 집중하세요. 이후 블랙박스 영상으로 반드시 신고하여 처벌받도록 해야 합니다."}
{"Q":"눈이 많이 온 다음 날, 제설차가 도로 한가운데서 매우 느리게 작업하고 있습니다.", "A":"안전거리를 충분히 확보하고 뒤따라가야 합니다. 제설차는 눈이나 염화칼슘을 도로에 뿌리므로 너무 가까이 붙으면 차량이 오염되거나 손상될 수 있습니다. 추월이 허용된 구간이라도, 반대편 시야가 완전히 확보된 후에만 시도해야 합니다."}
{"Q":"앞차가 급정거했는데, ABS가 작동하며 드르륵 소리를 내며 멈췄습니다.", "A":"ABS는 타이어가 잠기는 것을 방지하여, 급제동 중에도 핸들 조작이 가능하도록 돕는 안전장치입니다. '드르륵'하는 소음과 진동은 ABS가 정상적으로 작동하고 있다는 신호이므로, 당황하지 말고 브레이크를 끝까지 밟아야 합니다."}
{"Q":"도로 바닥에 그려진 빗금 친 노란색 공간에 잠시 정차해도 되나요?", "A":"안 됩니다. 안전지대는 보행자나 차량의 안전을 위해 비워두는 공간으로, 어떠한 경우에도 차량이 진입하거나 정차할 수 없습니다. 위반 시 단속 대상이 되며, 사고 시 과실이 크게 적용됩니다."}
{"Q":"초보운전인데, 기름은 언제 넣는 것이 좋은가요?", "A":"연료 게이지가 1/4 이하로 떨어지기 전에 미리 주유하는 습관을 들이는 것이 좋습니다. 연료 경고등이 켜질 때까지 기다리면, 도로 위에서 기름이 떨어지는 비상 상황을 겪을 수 있습니다."}
{"Q":"경사로 턱 위에서 출발할 때 뒷차가 밀릴까 걱정될 때, 어떻게 해야 하나요?","A":"급하게 풋 브레이크에서 가속 페달로 옮기지 말고, 주차 브레이크(사이드 브레이크)를 채운 상태로 페달을 밟아 차량이 앞으로 나가는 느낌이 있을 때 브레이크를 해제하세요. 대부분의 최신 차량에는 경사로 밀림 방지 기능도 적용되어 있으니 안내등을 확인하세요."}
{"Q":"비가 오는 날 차량 실내에 곰팡이 냄새가 날 때 대처법은?","A":"습기가 많은 날에는 에어컨을 사용한 뒤 내부를 건조시키는 송풍 모드로 5분 이상 돌리고, 내부 매트와 시트 아래를 주기적으로 건조 및 청소해 곰팡이 번식을 방지해야 합니다."}
{"Q":"시속 60km로 달리다가 급한 곡선 구간에 진입하게 되었습니다. 속도 조절은 언제 하는 것이 가장 안전한가요?","A":"곡선 구간에 들어가기 전에 반드시 제동을 마치고, 스티어링 휠 조작 중에는 감속하지 않는 것이 안전합니다. 곡선 주행 중에는 속도를 유지하고, 곡선이 끝나면 천천히 가속하세요."}
{"Q":"가로수가 도로 한가운데 떨어져 차선이 좁아졌어요. 어떻게 대응해야 하나요?","A":"근처에 남거나 지체하지 말고, 최대한 속도를 줄여 신속하게 통과하세요. 차로를 변경해야 한다면 미리 방향지시등으로 알리고, 후방 차량과의 거리를 항상 확인하세요."}
{"Q":"여름철 자동차 안에서 갑자기 김이 서릴 때는 어떻게 해야 하나요?","A":"내기 순환을 외기순환으로 바꾸고, 에어컨 송풍구를 유리창 쪽으로 향하게 하세요. 급할 때는 유리창을 가볍게 열어 내부 온도와 습도를 조절해 주세요."}
{"Q":"터널 진입 전 선글라스를 벗어야 하나요?","A":"네, 외부 밝은 곳에서 바로 어두운 터널로 진입시 시야 확보가 어렵습니다. 진입 전에 선글라스를 벗고, 조명이 적응된 후 필요시 다시 착용하세요."}
{"Q":"겨울 새벽, 시동을 걸었더니 엔진 소음이 평소보다 크고 떨림이 심해요.","A":"저온에서 오일이 점성이 커지고 연료가 완전히 연소되지 않아 그런 현상이 생깁니다. 시동 직후 1~2분 공회전을 한 뒤, 엔진 온도가 오르면 자연스럽게 소음이 줄어듭니다."}
{"Q":"차량 하부 세차를 꼭 해야 하나요?","A":"네, 겨울철 제설제나 먼지, 오염이 하부에 쌓이면 부식이나 장기적인 하부 손상의 원인이 됩니다. 계절 교체 또는 빗길·오프로드 주행 후에는 하부 세차를 권장합니다."}
{"Q":"안전벨트가 자꾸 꼬여 고정이 잘 안 됩니다. 어떻게 풀죠?","A":"벨트 끝단을 완전히 뽑아 직선으로 만든 뒤, 벨트가 비틀린 부위부터 하나씩 풀어주세요. 그래도 해결 안 되면 정비소에서 리트랙터(권선 장치) 점검이 필요합니다."}
{"Q":"고속주행 중 조수석 창문만 살짝 열었더니 이상한 소리가 나요.","A":"공기 압력 차이로 인해 '버핑'이라는 드럼통 같은 소음이 발생할 수 있습니다. 앞뒤 창문을 동시에 조금씩 열면 소음이 줄어듭니다."}
{"Q":"차량 실내에서 공조기를 장기간 내기순환 상태로 두면 건강에 안 좋은가요?","A":"이산화탄소가 실내에 축적돼 두통, 졸음, 집중력 저하 등 증상이 발생할 수 있으니 1시간마다 ‘외기순환’으로 전환해 신선한 공기를 유입하세요."}
{"Q":"교통섬에서 차로 진입 전 지시선 색상은 어떤 의미인가요?","A":"흰색 점선은 진입·진출 가능, 노란색 실선은 진입 금지, 파란색 실선은 버스 등 지정차로 전용을 의미합니다. 반드시 표지판과 노면 표시를 동시에 확인하세요."}
{"Q":"차량용 블랙박스 메모리카드는 어떻게 관리해야 오래 쓰나요?","A":"정기적으로(한 달 1회 이상) 포맷하고, 여름철 장시간 주행 시 블랙박스 본체의 방열 상태를 점검하세요. 불량 카드를 쓰면 사고 영상이 날아갈 수 있으니 주의하세요."}
{"Q":"여름 장마철, 주행 중 차에 습기가 많이 차는데, 빨리 없애는 방법 없나요?","A":"에어컨을 ‘외기순환’ 모드로 강한 송풍에서 5분 이상 사용하세요. 내기순환으로만 두면 습기가 효과적으로 배출되지 않습니다."}
{"Q":"편도 2차로 터널에서 느린 차를 추월하려면 어떻게 해야 하나요?","A":"터널 내 실선에서는 절대 차로 변경하지 말고, 점선 구간에서만 안전하게 추월하세요. 모든 추월은 충분한 거리 확보 후 하세요."}
{"Q":"야간에 고속도로 진입 시 앞 유리창이 뿌옇게 서리면 즉시 해야 할 조치는?","A":"앞 유리 디프로스터(김서림방지) 기능을 켜고, 에어컨이나 송풍을 가장 강하게 조절하여 습기를 빠르게 제거하세요."}
{"Q":"대형마트 지하주차장에서 차량을 꺼낼 때 길이 너무 복잡해 길을 잃었습니다. 어떻게 하나요?","A":"주차장 내 번호판 안내표지, 층별 색상, 출구 표지판 등 직관적인 시각 정보를 따라 천천히 이동하세요. 불가피하면 근처 직원에게 문의하거나, 경적 사용 대신 비상등을 활용해 주위를 알리세요."}
{"Q":"내비게이션이 반복적으로 잘못된 경로로 안내해주는데 어떻게 해?","A":"실시간 교통정보와 도로표지판을 제1 기준으로 삼고, 내비게이션 업데이트가 최신인지 확인하세요. 급작스런 차선 변경은 삼가세요."}
{"Q":"전기차 급속 충전 후, 충전 커넥터 분리 시 버튼이 잘 안눌려요","A":"차에서 잠금 해제 버튼을 다시 한 번 누르거나, 1~2분 정도 기다린 뒤 시도를 반복하면 됩니다. 그래도 분리 안 되면 관리 센터에 문의하세요."}
{"Q":"비상등과 브레이크등이 동시에 안 들어와요. 왜 그렇죠?","A":"퓨즈 이상이나 배선 단선, 전구 과열 등의 전기계통 문제일 수 있으니, 즉시 정차 후 정비소 점검을 받아야 안전합니다."}
{"Q":"도심 황색 점멸 신호 교차로를 야간에 통과할 때 추가로 주의할 점이 있나요?","A":"좌우 도로에서 무리한 진입차량·보행자 돌발 위험이 크니 반드시 정지선 근처까지 감속·일시정지로 전방을 재차 확인 후 진행하세요."}
{"Q":"차량 실내에서 방향제를 쓸 때 주의해야 할 점이 있나요?","A":"액체 방향제는 대시보드 위나 에어백 전개 위치에 두지 마세요. 사고시 흉기로 작용하거나 전자기기 손상을 유발할 수 있습니다."}
{"Q":"앞 유리에 서리가 심할 때 가장 빠르게 시야를 확보하는 방법이 뭔가요?","A":"에어컨을 유리창 쪽으로 최대로 돌린 뒤, 하단 유리창부터 성에가 없어지는 순서로 천천히 닦아주세요. 공기 순환 모드는 외기 순환으로 바꾸어서 사용하면 온도차가 빠르게 줄어들어서 더욱 효과적으로 성에를 제거하실 수 있습니다. 절대 뜨거운 물을 붓지 마세요."}
{"Q":"낮에만 사용되는 스쿨존 표지판이 밤에도 효력이 있나요?","A":"운영시간이 명확히 표기된 경우에만 시간 외 제한속도를 완화할 수 있습니다. 다른 경우엔 24시간 제한을 지키는 것이 가장 안전합니다."}
{"Q":"타이어가 유독 빨리 닳는 것 같아요. 이유가 무너가요?","A":"공기압 부족, 과속·급가속·급제동, 잘못된 휠 얼라인먼트, 무거운 짐 장기간 적재 등이 원인입니다. 정기점검과 경제적 운전습관을 병행하세요."}
{"Q":"차에 김 서림이 잘 안 없어져요. 다른 방법이 있나요?","A":"구강 내 물기, 신발의 습기 등이 원인일 수 있으니, 바닥 매트와 신발의 물기를 최대한 없애고 에어컨(탈습기능)을 잠시 켜세요."}
{"Q":"차량용 무릎 에어백은 언제 작동하나요?","A":"정면 충돌 등 특정 강도의 충격을 받았을 때 운전자의 무릎 하단을 보호하는 방식으로, 작동과 동시에 스티어링 휠 에어백이 병행 작동됩니다."}
{"Q":"차량 주행 중 스마트폰을 충전해도 배터리에 무리가 없나요?","A":"차량 시동이 걸려 있다면 대부분의 기기 충전은 무리가 없지만, 시동이 꺼진 상태에서 장시간 충전하면 방전 원인이 될 수 있습니다."}
{"Q":"자동차 계기판에 배터리 모양 등이 점등되면 뭐부터 해야 돼?","A":"발전기가 고장나거나 배터리 충전이 제대로 되지 않아 발생하는 문제입니다. 추가 전기장치(히터, 전조등, 오디오 등)를 모두 끄고 가장 가까운 정비소에서 점검을 받아야 합니다."}
{"Q":"사계절용 타이어와 겨울용 타이어의 차이가 뭐야?","A":"사계절용은 다양한 온도 변화에 무난하지만, 스노우타이어는 저온 및 설빙 노면에 최적화된 고무 혼합물로 마찰력이 월등히 높아 눈길 제동거리가 단축됩니다."}
{"Q":"차량 주차 시 기어(P)를 넣지 않고 사이드 브레이크만 걸면 안 되나요?","A":"짧은 시간은 괜찮지만 장시간은 변속기 및 제동계 내하중에 부담을 주니 반드시 기어(P)를 병행하는 것이 좋습니다."}
{"Q":"장거리 여행 전 반드시 점검해야 할 게 있을까?","A":"타이어(공기압/마모), 오일류(엔진/변속기/브레이크), 냉각수 및 각종 램프(등화기) 상태를 중점적으로 점검하세요."}
{"Q":"야간 또는 안개 낀 날, 차 뒤에 붙어있는 빨간 반사판은 무슨 역할인가요?","A":"차량이 정차 중일 때도 밖에서 불빛을 반사시켜 후방 차량이 내 차 위치를 쉽게 파악하도록 돕는 필수 안전 장치입니다."}
{"Q":"자동차 번호판이 눈이나 진흙, 스티커로 가려졌는데 문제가 되나요?","A":"도로교통법상 번호판 식별 불가 시 범칙금, 과태료, 임시 운행정지 등이 부과될 수 있으니 반드시 깨끗하게 유지하세요."}
{"Q":"차량 내에서 노래를 크게 틀거나 창문을 전부 내린 채 음악을 들으면 벌금 대상이 될 수 있나요?","A":"주거지, 병원, 학교 등 소음 취약 지역에서는 불필요한 경음이나 고성 음악이 단속 대상일 수 있으니 경로별로 상황에 맞춰 조절하세요."}
{"Q":"도심에서 인도와 차도의 구분이 중간에 없는 곳을 지날 때 주의점해야할 점이 있어?","A":"보행자와 자전거가 예고 없이 도로로 나올 수 있으니 시속 20km 이하로 서행하고, 경적이나 비상등으로 위험을 알리는 것도 필요합니다."}
{"Q":"운전 중 핸들이 갑자기 무거워. 어떡해?","A":"타이어 공기압이 부족한 경우, 핸들을 움직일 때 부드럽게 방향을 전환할 수 있도록 도와주는 파워 스티어링 오일 부족, 휠 얼라이먼트 이상, 등속 조인트가 찢어졌거나 마모상태인 경우 등이 있습니다. 차량을 안전히 세우고 정비소 점검이 필요합니다."}
{"Q":"초보운전자일 때 방향지시등 켜는 시점은 언제가 적절한가요?","A":"차로 변경이나 회전 30m(고속도로 100m) 전 미리 켜서 후방 차량에 충분히 의사를 알리는 것이 기본입니다."}
{"Q":"차량용 ISG기능 잠시 끄고 싶을 때 어떻게 해야 하나요?","A":"센터페시아의 OFF 버튼을 짧게 눌러 끌 수 있으며, 내리막·교통정체 등 반복 정지 때는 일시 해제하는 편이 효율적입니다."}
{"Q":"지나친 에어컨 사용이 차량에 영향을 주나요?","A":"엔진 부하, 연비 저하, 공조구 악취 등 단점이 있으므로 내부 온도가 시원해지면 송풍모드로 주기적으로 전환하세요."}
{"Q":"야간 시골길에서 강한 내리막을 운전해야 할 때 어떻게 운전해야 해?","A":"미리 속도 줄이기, 엔진 브레이크 병행하기, 시야 확보를 위한 안개등/하향등 활용이 필수입니다."}
{"Q":"혹서기 주차 후 차량 실내가 너무 뜨거워. 빨리 열을 식힐 수 있는 방법 없어?","A":"운전석 쪽 창 1/3만 열고 반대쪽 문을 5회 이상 빠르게 열고 닫으면 온도 차로 공기가 신속히 교체됩니다."}
{"Q":"운전 중 뒷좌석 어린이가 혼자 타 있는데, 혼자서 안전벨트를 풀 수 없게 할 수 있어?","A":"어린이 전용 안전벨트 클립이나 커버 제품을 활용하면 불의의 상황에서 안전벨트 해제를 예방할 수 있습니다."}
{"Q":"고속도로 1차로에서 앞차와 간격이 좁아져 내 차의 긴급제동장치가 작동했을 때 어떻게 해야 하나요?","A":"브레이크를 강하게 밟은 뒤에는 차로를 유지하며, 앞차가 충분히 멀어진 것을 확인한 후 정상 속도로 복귀하세요. AEB 작동 시 경고음이 울리면 즉시 속도를 줄이세요."}
{"Q":"여름철 비가 온 다음 날 아침, 자동차 앞유리에 물방울이 잔뜩 맺힙니다. 어떻게 해결할 수 있나요?","A":"평소 발수코팅제를 유리에 시공하면 작은 물방울이 쉽게 날아가 시야가 확보됩니다. 와이퍼 리필을 주기적으로 교환하는 것도 중요합니다."}